{
  "vocab_size": 32000,
  "special_tokens": {
    "<|pad|>": 0,
    "<|bos|>": 1,
    "<|eos|>": 2,
    "<|unk|>": 3,
    "<|im_start|>": 4,
    "<|im_end|>": 5,
    "<|image|>": 6,
    "<|/image|>": 7,
    "<|audio|>": 8,
    "<|/audio|>": 9,
    "<|user_audio|>": 10,
    "<|agent_audio|>": 11,
    "<|video|>": 12,
    "<|/video|>": 13,
    "<|3d|>": 14,
    "<|/3d|>": 15,
    "<|reserved_0|>": 16,
    "<|reserved_1|>": 17,
    "<|reserved_2|>": 18,
    "<|reserved_3|>": 19,
    "<|reserved_4|>": 20,
    "<|reserved_5|>": 21,
    "<|reserved_6|>": 22,
    "<|reserved_7|>": 23
  },
  "pad_token": "<|pad|>",
  "bos_token": "<|bos|>",
  "eos_token": "<|eos|>",
  "unk_token": "<|unk|>"
}