{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|bos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|eos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|unk|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|im_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<|im_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<|system|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<|user|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "<|assistant|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "<|code|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": "<|/code|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 11,
      "content": "<|image|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 12,
      "content": "<|audio|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 13,
      "content": "<|think|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 14,
      "content": "<|/think|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFC"
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Split",
        "pattern": {
          "String": "'s|'t|'re|'ve|'m|'ll|'d"
        },
        "behavior": "Isolated",
        "invert": false
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": false,
        "trim_offsets": true,
        "use_regex": true
      }
    ]
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<|unk|>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|pad|>": 0,
      "<|bos|>": 1,
      "<|eos|>": 2,
      "<|unk|>": 3,
      "<|im_start|>": 4,
      "<|im_end|>": 5,
      "<|system|>": 6,
      "<|user|>": 7,
      "<|assistant|>": 8,
      "<|code|>": 9,
      "<|/code|>": 10,
      "<|image|>": 11,
      "<|audio|>": 12,
      "<|think|>": 13,
      "<|/think|>": 14,
      "!": 15,
      "\"": 16,
      "#": 17,
      "$": 18,
      "%": 19,
      "&": 20,
      "'": 21,
      "(": 22,
      ")": 23,
      "*": 24,
      "+": 25,
      ",": 26,
      "-": 27,
      ".": 28,
      "/": 29,
      "0": 30,
      "1": 31,
      "2": 32,
      "3": 33,
      "4": 34,
      "5": 35,
      "6": 36,
      "7": 37,
      "8": 38,
      "9": 39,
      ":": 40,
      ";": 41,
      "<": 42,
      "=": 43,
      ">": 44,
      "?": 45,
      "@": 46,
      "A": 47,
      "B": 48,
      "C": 49,
      "D": 50,
      "E": 51,
      "F": 52,
      "G": 53,
      "H": 54,
      "I": 55,
      "J": 56,
      "K": 57,
      "L": 58,
      "M": 59,
      "N": 60,
      "O": 61,
      "P": 62,
      "Q": 63,
      "R": 64,
      "S": 65,
      "T": 66,
      "U": 67,
      "V": 68,
      "W": 69,
      "X": 70,
      "Y": 71,
      "Z": 72,
      "[": 73,
      "\\": 74,
      "]": 75,
      "^": 76,
      "_": 77,
      "`": 78,
      "a": 79,
      "b": 80,
      "c": 81,
      "d": 82,
      "e": 83,
      "f": 84,
      "g": 85,
      "h": 86,
      "i": 87,
      "j": 88,
      "k": 89,
      "l": 90,
      "m": 91,
      "n": 92,
      "o": 93,
      "p": 94,
      "q": 95,
      "r": 96,
      "s": 97,
      "t": 98,
      "u": 99,
      "v": 100,
      "w": 101,
      "x": 102,
      "y": 103,
      "z": 104,
      "{": 105,
      "|": 106,
      "}": 107,
      "~": 108,
      "¡": 109,
      "¢": 110,
      "£": 111,
      "¤": 112,
      "¥": 113,
      "¦": 114,
      "§": 115,
      "¨": 116,
      "©": 117,
      "ª": 118,
      "«": 119,
      "¬": 120,
      "®": 121,
      "¯": 122,
      "°": 123,
      "±": 124,
      "²": 125,
      "³": 126,
      "´": 127,
      "µ": 128,
      "¶": 129,
      "·": 130,
      "¸": 131,
      "¹": 132,
      "º": 133,
      "»": 134,
      "¼": 135,
      "½": 136,
      "¾": 137,
      "¿": 138,
      "À": 139,
      "Á": 140,
      "Â": 141,
      "Ã": 142,
      "Ä": 143,
      "Å": 144,
      "Æ": 145,
      "Ç": 146,
      "È": 147,
      "É": 148,
      "Ê": 149,
      "Ë": 150,
      "Ì": 151,
      "Í": 152,
      "Î": 153,
      "Ï": 154,
      "Ð": 155,
      "Ñ": 156,
      "Ò": 157,
      "Ó": 158,
      "Ô": 159,
      "Õ": 160,
      "Ö": 161,
      "×": 162,
      "Ø": 163,
      "Ù": 164,
      "Ú": 165,
      "Û": 166,
      "Ü": 167,
      "Ý": 168,
      "Þ": 169,
      "ß": 170,
      "à": 171,
      "á": 172,
      "â": 173,
      "ã": 174,
      "ä": 175,
      "å": 176,
      "æ": 177,
      "ç": 178,
      "è": 179,
      "é": 180,
      "ê": 181,
      "ë": 182,
      "ì": 183,
      "í": 184,
      "î": 185,
      "ï": 186,
      "ð": 187,
      "ñ": 188,
      "ò": 189,
      "ó": 190,
      "ô": 191,
      "õ": 192,
      "ö": 193,
      "÷": 194,
      "ø": 195,
      "ù": 196,
      "ú": 197,
      "û": 198,
      "ü": 199,
      "ý": 200,
      "þ": 201,
      "ÿ": 202,
      "Ā": 203,
      "ā": 204,
      "Ă": 205,
      "ă": 206,
      "Ą": 207,
      "ą": 208,
      "Ć": 209,
      "ć": 210,
      "Ĉ": 211,
      "ĉ": 212,
      "Ċ": 213,
      "ċ": 214,
      "Č": 215,
      "č": 216,
      "Ď": 217,
      "ď": 218,
      "Đ": 219,
      "đ": 220,
      "Ē": 221,
      "ē": 222,
      "Ĕ": 223,
      "ĕ": 224,
      "Ė": 225,
      "ė": 226,
      "Ę": 227,
      "ę": 228,
      "Ě": 229,
      "ě": 230,
      "Ĝ": 231,
      "ĝ": 232,
      "Ğ": 233,
      "ğ": 234,
      "Ġ": 235,
      "ġ": 236,
      "Ģ": 237,
      "ģ": 238,
      "Ĥ": 239,
      "ĥ": 240,
      "Ħ": 241,
      "ħ": 242,
      "Ĩ": 243,
      "ĩ": 244,
      "Ī": 245,
      "ī": 246,
      "Ĭ": 247,
      "ĭ": 248,
      "Į": 249,
      "į": 250,
      "İ": 251,
      "ı": 252,
      "Ĳ": 253,
      "ĳ": 254,
      "Ĵ": 255,
      "ĵ": 256,
      "Ķ": 257,
      "ķ": 258,
      "ĸ": 259,
      "Ĺ": 260,
      "ĺ": 261,
      "Ļ": 262,
      "ļ": 263,
      "Ľ": 264,
      "ľ": 265,
      "Ŀ": 266,
      "ŀ": 267,
      "Ł": 268,
      "ł": 269,
      "Ń": 270,
      "Ġt": 271,
      "Ġa": 272,
      "he": 273,
      "in": 274,
      "re": 275,
      "Ġthe": 276,
      "on": 277,
      "er": 278,
      "Ġo": 279,
      "at": 280,
      "Ġs": 281,
      "en": 282,
      "Ġc": 283,
      "Ġw": 284,
      "es": 285,
      "is": 286,
      "nd": 287,
      "it": 288,
      "or": 289,
      "Ġp": 290,
      "al": 291,
      "ed": 292,
      "Ġb": 293,
      "an": 294,
      "Ġof": 295,
      "Ġf": 296,
      "ing": 297,
      "Ġin": 298,
      "ar": 299,
      "ou": 300,
      "Ġm": 301,
      "Ġand": 302,
      "Ġto": 303,
      "ic": 304,
      "Ġd": 305,
      "ion": 306,
      "le": 307,
      "ro": 308,
      "as": 309,
      "Ġh": 310,
      "Ġth": 311,
      "ent": 312,
      "ct": 313,
      "Ġe": 314,
      "il": 315,
      "Ġre": 316,
      "om": 317,
      "ve": 318,
      "Ġl": 319,
      "st": 320,
      "Ġn": 321,
      "ly": 322,
      "âĢ": 323,
      "Ġbe": 324,
      "Ġis": 325,
      "ĠT": 326,
      "se": 327,
      "ol": 328,
      "Ġg": 329,
      "ation": 330,
      "im": 331,
      "id": 332,
      "et": 333,
      "ut": 334,
      "ur": 335,
      "ce": 336,
      "ot": 337,
      "ra": 338,
      "ow": 339,
      "ch": 340,
      "ĠA": 341,
      "Ġfor": 342,
      "ig": 343,
      "ĠS": 344,
      "Ġthat": 345,
      "Ġu": 346,
      "Ġon": 347,
      "Ġst": 348,
      "ver": 349,
      "ĠC": 350,
      "ĠI": 351,
      "ir": 352,
      "Ġy": 353,
      "ul": 354,
      "ay": 355,
      "am": 356,
      "Ġas": 357,
      "ith": 358,
      "el": 359,
      "ad": 360,
      "her": 361,
      "Ġpro": 362,
      "Ġare": 363,
      "Ġcon": 364,
      "Ġan": 365,
      "Ġwith": 366,
      "Ġwh": 367,
      "if": 368,
      "Ġit": 369,
      "Ġor": 370,
      "Ġal": 371,
      "Ġyou": 372,
      "ter": 373,
      "od": 374,
      "ĠM": 375,
      "Ġ(": 376,
      "ĠThe": 377,
      "ment": 378,
      "ge": 379,
      "ĠP": 380,
      "Ġ1": 381,
      "th": 382,
      "ate": 383,
      "op": 384,
      "ist": 385,
      "ers": 386,
      "Ġde": 387,
      "ies": 388,
      "ab": 389,
      "ill": 390,
      "Ġhe": 391,
      "ess": 392,
      "ĠB": 393,
      "Ġex": 394,
      "us": 395,
      "Ġwe": 396,
      "ect": 397,
      "ore": 398,
      "Ġsu": 399,
      "Ġcom": 400,
      "âĢĻ": 401,
      "ity": 402,
      "est": 403,
      "ive": 404,
      "res": 405,
      "Ġha": 406,
      "ac": 407,
      "rom": 408,
      "ld": 409,
      "ĠH": 410,
      "os": 411,
      "um": 412,
      "Ġv": 413,
      "ke": 414,
      "Ġby": 415,
      "em": 416,
      "ant": 417,
      "iv": 418,
      "qu": 419,
      "ain": 420,
      "Ġat": 421,
      "nt": 422,
      "ĠW": 423,
      "pp": 424,
      "Ġwas": 425,
      "ĠD": 426,
      "igh": 427,
      "ud": 428,
      "ĠE": 429,
      "Ġfrom": 430,
      "Ġcan": 431,
      "and": 432,
      "oc": 433,
      "Ġch": 434,
      "Ġr": 435,
      "ĠR": 436,
      "ort": 437,
      "Ġne": 438,
      "ĠF": 439,
      "Ġse": 440,
      "ial": 441,
      "Ġ2": 442,
      "ure": 443,
      "ĠâĢ": 444,
      "Ġnot": 445,
      "un": 446,
      "art": 447,
      "ĠN": 448,
      "Ġle": 449,
      "ical": 450,
      "ĠG": 451,
      "Ġhave": 452,
      "ri": 453,
      "ĠL": 454,
      "Ġsh": 455,
      "og": 456,
      "Ġen": 457,
      "Ġthis": 458,
      "Ġsp": 459,
      "00": 460,
      "pt": 461,
      "ight": 462,
      "rou": 463,
      "Ġab": 464,
      "red": 465,
      "ich": 466,
      "all": 467,
      "Ġwor": 468,
      "ther": 469,
      "ould": 470,
      "The": 471,
      "gh": 472,
      "ions": 473,
      "our": 474,
      "ome": 475,
      "ost": 476,
      "du": 477,
      "ated": 478,
      "Ġim": 479,
      "Ġus": 480,
      "ine": 481,
      "per": 482,
      "out": 483,
      "ard": 484,
      "Ġpl": 485,
      "ag": 486,
      "Ġtheir": 487,
      "ide": 488,
      "ell": 489,
      "ff": 490,
      "act": 491,
      "ans": 492,
      "ĠO": 493,
      "Ġint": 494,
      "ast": 495,
      "pl": 496,
      "ear": 497,
      "age": 498,
      "ust": 499,
      "ĠJ": 500,
      "Ġwhich": 501,
      "ak": 502,
      "Ġk": 503,
      "ous": 504,
      "Ġwhe": 505,
      "ec": 506,
      "Ġthey": 507,
      "ĠU": 508,
      "iz": 509,
      "Ġyour": 510,
      "Ġall": 511,
      "ood": 512,
      "Ġcont": 513,
      "ĠIn": 514,
      "Ġad": 515,
      "Ġinc": 516,
      "ult": 517,
      "ib": 518,
      "Ġwill": 519,
      "âĢĿ": 520,
      "cc": 521,
      "end": 522,
      "ru": 523,
      "ap": 524,
      "Ġdis": 525,
      "Ġmore": 526,
      "ia": 527,
      "ong": 528,
      "Ġcomp": 529,
      "ip": 530,
      "ations": 531,
      "ew": 532,
      "Ġres": 533,
      "Ġhas": 534,
      "vel": 535,
      "ere": 536,
      "so": 537,
      "orm": 538,
      "ary": 539,
      "Ġdo": 540,
      "ater": 541,
      "ĠTh": 542,
      "Ġother": 543,
      "ild": 544,
      "Ġcl": 545,
      "Ġwere": 546,
      "are": 547,
      "able": 548,
      "Ġman": 549,
      "ence": 550,
      "Ġbut": 551,
      "ual": 552,
      "ks": 553,
      "ry": 554,
      "ĠâĢľ": 555,
      "Ġper": 556,
      "ind": 557,
      "ance": 558,
      "Ġone": 559,
      "ep": 560,
      "ach": 561,
      "Ġalso": 562,
      "Ġte": 563,
      "Ġimp": 564,
      "Ġme": 565,
      "ents": 566,
      "'s": 567,
      "ose": 568,
      "reat": 569,
      "Ġ19": 570,
      "ign": 571,
      "ake": 572,
      "ass": 573,
      "ress": 574,
      "ase": 575,
      "ition": 576,
      "Ġj": 577,
      "au": 578,
      "av": 579,
      "Ġso": 580,
      "ction": 581,
      "ice": 582,
      "ber": 583,
      "Ġout": 584,
      "Ġun": 585,
      "very": 586,
      "Ġpart": 587,
      "Ġapp": 588,
      "Ġar": 589,
      "ime": 590,
      "ish": 591,
      "ord": 592,
      "Ġabout": 593,
      "one": 594,
      "Ġev": 595,
      "ens": 596,
      "ount": 597,
      "ory": 598,
      "ok": 599,
      "ace": 600,
      "ame": 601,
      "Ġwho": 602,
      "ire": 603,
      "Ġstud": 604,
      "ĠSt": 605,
      ").": 606,
      "Ġhis": 607,
      "ack": 608,
      "Ġinf": 609,
      "ub": 610,
      "Ġpe": 611,
      "ĠK": 612,
      "Ġsy": 613,
      "ors": 614,
      "Ġsc": 615,
      "Ġthem": 616,
      "Ġcomm": 617,
      "ue": 618,
      "ite": 619,
      "ang": 620,
      "ike": 621,
      "ree": 622,
      "now": 623,
      "ces": 624,
      "ound": 625,
      "low": 626,
      "Ġ\"": 627,
      "ĠIt": 628,
      "Ġup": 629,
      "Ġbec": 630,
      "olog": 631,
      "Ġpre": 632,
      "ile": 633,
      "Ġthan": 634,
      "Ġmay": 635,
      "ric": 636,
      "Ġqu": 637,
      "ie": 638,
      "ĠCh": 639,
      "Ġsome": 640,
      "iff": 641,
      "ian": 642,
      "Ġyear": 643,
      "Ġrec": 644,
      "ople": 645,
      "Ġbeen": 646,
      "ates": 647,
      "ays": 648,
      "ail": 649,
      "Ġthere": 650,
      "nder": 651,
      "Ġwhen": 652,
      "ings": 653,
      "mer": 654,
      "Ġag": 655,
      "ough": 656,
      "Ġits": 657,
      "Ġgo": 658,
      "Ġ20": 659,
      "Ġinto": 660,
      "ph": 661,
      "Ġtime": 662,
      "Ġtra": 663,
      "ren": 664,
      "rit": 665,
      "vers": 666,
      "Ġwork": 667,
      "ĠV": 668,
      "ons": 669,
      "te": 670,
      "Ġthese": 671,
      "ĠThis": 672,
      "Ġover": 673,
      "erv": 674,
      "Ġhad": 675,
      "rough": 676,
      "lud": 677,
      "ally": 678,
      "Ġpeople": 679,
      "Ġhow": 680,
      "Ġdiff": 681,
      "ond": 682,
      "Ġtr": 683,
      "ove": 684,
      "Ġcons": 685,
      "ms": 686,
      "tern": 687,
      "ause": 688,
      "Ġ3": 689,
      "Ġra": 690,
      "Ġcol": 691,
      "Ġour": 692,
      "ll": 693,
      "Ġuse": 694,
      "Ġro": 695,
      "ific": 696,
      "Ġact": 697,
      "Ġbet": 698,
      "we": 699,
      "int": 700,
      "lic": 701,
      "Ġmost": 702,
      "irst": 703,
      "Ġknow": 704,
      "lect": 705,
      "ments": 706,
      "Ġunder": 707,
      "Ġsa": 708,
      "Ġdes": 709,
      "ys": 710,
      "Ġwould": 711,
      "Ġlike": 712,
      "ities": 713,
      "ning": 714,
      "Ġbl": 715,
      "ious": 716,
      "ject": 717,
      "ook": 718,
      "alth": 719,
      "Ġacc": 720,
      "row": 721,
      "les": 722,
      "Ġtw": 723,
      "ĠY": 724,
      "stem": 725,
      "velop": 726,
      "Ġnew": 727,
      "Ġsuch": 728,
      "Ġrel": 729,
      "Ġneed": 730,
      "Ġrep": 731,
      "ational": 732,
      "Ġif": 733,
      "ffect": 734,
      "Ġinclud": 735,
      "ient": 736,
      "Ġany": 737,
      "ob": 738,
      "Ġchild": 739,
      "Ġgen": 740,
      "ative": 741,
      "hed": 742,
      "Ġhel": 743,
      "ple": 744,
      "ular": 745,
      "cess": 746,
      "Ġonly": 747,
      "Ġprov": 748,
      "Ġwhat": 749,
      "Ġpr": 750,
      "Ġno": 751,
      "Ġused": 752,
      "ced": 753,
      "Ġhelp": 754,
      "),": 755,
      "ating": 756,
      "yp": 757,
      "Ġph": 758,
      "Ġprodu": 759,
      "ov": 760,
      "ĠUn": 761,
      "Ġmany": 762,
      "Ġfirst": 763,
      "Ġthrough": 764,
      "ool": 765,
      "Ġoff": 766,
      "Ġind": 767,
      "Ġam": 768,
      "iet": 769,
      "Ġdevelop": 770,
      "oss": 771,
      "fter": 772,
      "uc": 773,
      "Ġspec": 774,
      "erm": 775,
      "Ġfe": 776,
      "ise": 777,
      "Ġreg": 778,
      "Ġpo": 779,
      "ark": 780,
      "round": 781,
      "ath": 782,
      "Ġem": 783,
      "ics": 784,
      "Ġac": 785,
      "rib": 786,
      "uring": 787,
      "ts": 788,
      "Ġtwo": 789,
      "ne": 790,
      "Ġexp": 791,
      "Ġsystem": 792,
      "ful": 793,
      "ink": 794,
      "hen": 795,
      "iss": 796,
      "old": 797,
      "ied": 798,
      "Ġob": 799,
      "eth": 800,
      "ility": 801,
      "Ġdiffere": 802,
      "oth": 803,
      "Ġdec": 804,
      "Ġatt": 805,
      "Ġass": 806,
      "ible": 807,
      "ased": 808,
      "Ġsur": 809,
      "als": 810,
      "rop": 811,
      "Ġadd": 812,
      "ert": 813,
      "ĠâĢĵ": 814,
      "ten": 815,
      "Ġ201": 816,
      "Ġ-": 817,
      "ange": 818,
      "ife": 819,
      "ĠHe": 820,
      "ng": 821,
      "arch": 822,
      "Ġshould": 823,
      "aw": 824,
      "In": 825,
      "Ġsupp": 826,
      "fore": 827,
      "ower": 828,
      "Ġ200": 829,
      "Ġwell": 830,
      "ures": 831,
      "ween": 832,
      "ram": 833,
      "Ġfl": 834,
      "Ġyears": 835,
      "Ġrem": 836,
      "ble": 837,
      "ract": 838,
      "Ġinv": 839,
      "sel": 840,
      "ade": 841,
      "own": 842,
      "Ġco": 843,
      "Ġwater": 844,
      "Ġ4": 845,
      "Ġsub": 846,
      "its": 847,
      "ution": 848,
      "gan": 849,
      "Ġcould": 850,
      "Ġbetween": 851,
      "Ġsm": 852,
      "Ġwhere": 853,
      "cy": 854,
      "hes": 855,
      "Ġhigh": 856,
      "Ġhealth": 857,
      "Ġpres": 858,
      "ily": 859,
      "wn": 860,
      "ick": 861,
      "Ġtrans": 862,
      "Ġ5": 863,
      "uch": 864,
      "Ġmake": 865,
      "Ġear": 866,
      "ident": 867,
      "ever": 868,
      "land": 869,
      "Ġget": 870,
      "ĠAs": 871,
      "Ġbu": 872,
      "xt": 873,
      "Ġpers": 874,
      "form": 875,
      "ants": 876,
      "ited": 877,
      "Ġher": 878,
      "Ġrese": 879,
      "Ġinter": 880,
      "Ġimport": 881,
      "ology": 882,
      "ting": 883,
      "chn": 884,
      "ivers": 885,
      "Ġpol": 886,
      "Ġnum": 887,
      "ural": 888,
      "ience": 889,
      "Ġmod": 890,
      "Ġform": 891,
      "Ġdisc": 892,
      "Ġinst": 893,
      "meric": 894,
      "chool": 895,
      "Ġexam": 896,
      "ron": 897,
      "ines": 898,
      "ists": 899,
      "Ġmed": 900,
      "Ġfound": 901,
      "Ġlear": 902,
      "ef": 903,
      "ata": 904,
      "ism": 905,
      "ict": 906,
      "ually": 907,
      "urn": 908,
      "ins": 909,
      "Ġlar": 910,
      "oy": 911,
      "Ġvery": 912,
      "Ġlong": 913,
      "hat": 914,
      "Ġcent": 915,
      "Ġafter": 916,
      "Ġthen": 917,
      "Ġinform": 918,
      "Ġeven": 919,
      "Ġbecause": 920,
      "gy": 921,
      "Ġdifferent": 922,
      "Ġworld": 923,
      "Ġincre": 924,
      "Ġsim": 925,
      "Ġexper": 926,
      "Ġjust": 927,
      "Ġeffect": 928,
      "ft": 929,
      "Ġhum": 930,
      "other": 931,
      "cept": 932,
      "Ġcount": 933,
      "Ġway": 934,
      "ature": 935,
      "Ġdet": 936,
      "ness": 937,
      "Ġed": 938,
      "Ġ18": 939,
      "Ġcar": 940,
      "ically": 941,
      "get": 942,
      "Ġtyp": 943,
      "Ġsee": 944,
      "aking": 945,
      "Ġref": 946,
      "Ġfol": 947,
      "ĠAmeric": 948,
      "vent": 949,
      "Ġthose": 950,
      "Ġpub": 951,
      "Ġresp": 952,
      "ives": 953,
      "Ġke": 954,
      "Ġvar": 955,
      "ck": 956,
      "Ġcall": 957,
      "cer": 958,
      "Ġgener": 959,
      "Ġsign": 960,
      "ork": 961,
      "Ġsoc": 962,
      "Ġsec": 963,
      "con": 964,
      "iew": 965,
      "Ġprog": 966,
      "tle": 967,
      "Ġevery": 968,
      "omm": 969,
      "Ġchildren": 970,
      "Ġext": 971,
      "Ġloc": 972,
      "ues": 973,
      "Ġsaid": 974,
      "ps": 975,
      "arm": 976,
      ".âĢĿ": 977,
      "Ġbeing": 978,
      "ds": 979,
      "ases": 980,
      "Ġprocess": 981,
      "Ġfact": 982,
      "Ġeach": 983,
      "ros": 984,
      "led": 985,
      "Ġset": 986,
      "ruct": 987,
      "Ġpartic": 988,
      "Ġpat": 989,
      "Ġresult": 990,
      "vern": 991,
      "Ġca": 992,
      "Ġlife": 993,
      "ved": 994,
      "Ġimportant": 995,
      "Ġmon": 996,
      "iron": 997,
      "Ġgra": 998,
      "Ġfam": 999,
      "Th": 1000,
      "ages": 1001,
      "Ġdist": 1002,
      "ĠAl": 1003,
      "Ġrequ": 1004,
      "Ġmuch": 1005,
      "Ġinformation": 1006,
      "Ġtechn": 1007,
      "Ġmy": 1008,
      "ather": 1009,
      "Ġcre": 1010,
      "Ġshe": 1011,
      "ody": 1012,
      "Ġdef": 1013,
      "cent": 1014,
      "Ġcommun": 1015,
      "ĠWe": 1016,
      "Ġduring": 1017,
      "Ġown": 1018,
      "Ġart": 1019,
      "Ġfollow": 1020,
      "ward": 1021,
      "ĠPro": 1022,
      "Ġdep": 1023,
      "Ġent": 1024,
      "imes": 1025,
      "Ġread": 1026,
      "ized": 1027,
      "ĠThey": 1028,
      "Ġfood": 1029,
      "Ġsame": 1030,
      "io": 1031,
      "Ġaut": 1032,
      "..": 1033,
      "ices": 1034,
      "Ġlevel": 1035,
      "Ġlead": 1036,
      "Ġstudents": 1037,
      "gg": 1038,
      "Ġright": 1039,
      "Ġmade": 1040,
      "||": 1041,
      "ection": 1042,
      "any": 1043,
      "Ġdoes": 1044,
      "Ġins": 1045,
      "hip": 1046,
      "ĠRe": 1047,
      "Ġdata": 1048,
      "Ġend": 1049,
      "Ġ6": 1050,
      "Ġsk": 1051,
      "Ġcur": 1052,
      "ize": 1053,
      "Ġstudy": 1054,
      "ted": 1055,
      "Ġfind": 1056,
      "Ġgrow": 1057,
      "Ġperson": 1058,
      "Ġstr": 1059,
      "und": 1060,
      "Ġmin": 1061,
      "ĠIf": 1062,
      "Ġproble": 1063,
      "Ġboth": 1064,
      "Ġpop": 1065,
      "Ġback": 1066,
      "Ġgood": 1067,
      "the": 1068,
      "Ġgrou": 1069,
      "ĠFor": 1070,
      "ĠAr": 1071,
      "Ġche": 1072,
      "Ġav": 1073,
      "ĠAn": 1074,
      "Ġbefore": 1075,
      "ars": 1076,
      "ale": 1077,
      "inal": 1078,
      "20": 1079,
      "Ġshow": 1080,
      "Ġexpl": 1081,
      "viron": 1082,
      "ĠCon": 1083,
      "Ġsmall": 1084,
      "iversity": 1085,
      "ince": 1086,
      "Ġusing": 1087,
      "Ġhist": 1088,
      "Ġschool": 1089,
      "Ġagain": 1090,
      "Ġcomple": 1091,
      "Ġdi": 1092,
      "ty": 1093,
      "000": 1094,
      "ially": 1095,
      "Ġprot": 1096,
      "Ġbo": 1097,
      "ality": 1098,
      ".,": 1099,
      "omen": 1100,
      "stand": 1101,
      "Ġmain": 1102,
      "iel": 1103,
      "ined": 1104,
      "imate": 1105,
      "der": 1106,
      "rol": 1107,
      "Ġcor": 1108,
      "19": 1109,
      "nce": 1110,
      "read": 1111,
      "Ġgl": 1112,
      "Ġtest": 1113,
      "ax": 1114,
      "ĠHow": 1115,
      "Ġtreat": 1116,
      "ivid": 1117,
      "Ġoften": 1118,
      "Ġwhile": 1119,
      "Ġstate": 1120,
      "ished": 1121,
      "Ġval": 1122,
      "Ġposs": 1123,
      "ĠNew": 1124,
      "Ġsol": 1125,
      "Ġless": 1126,
      "irect": 1127,
      "Ġlit": 1128,
      "ix": 1129,
      "ute": 1130,
      "oh": 1131,
      "Ġris": 1132,
      "Ġday": 1133,
      "ral": 1134,
      "Ġnow": 1135,
      "ĠInd": 1136,
      "ury": 1137,
      "ien": 1138,
      "ran": 1139,
      "ock": 1140,
      "ergy": 1141,
      "Ġnumber": 1142,
      "Ġhim": 1143,
      "Ġdise": 1144,
      "Ġserv": 1145,
      "Ġtake": 1146,
      "ulation": 1147,
      "Ġocc": 1148,
      "ĠSp": 1149,
      "Ġprovid": 1150,
      "Ġpower": 1151,
      "akes": 1152,
      "Ġhuman": 1153,
      "Ġcell": 1154,
      "Ġvis": 1155,
      "Ġresearch": 1156,
      "ier": 1157,
      "ex": 1158,
      "iety": 1159,
      "ered": 1160,
      "Ġfun": 1161,
      "Ġchar": 1162,
      "vironment": 1163,
      "Ġmem": 1164,
      "Ġorgan": 1165,
      "Ġsupport": 1166,
      "dition": 1167,
      "Ġthree": 1168,
      "Ġactiv": 1169,
      "iving": 1170,
      "Ġest": 1171,
      "Ġ10": 1172,
      "up": 1173,
      "Ġdesign": 1174,
      "Ġmust": 1175,
      "Ġdown": 1176,
      "ters": 1177,
      "ven": 1178,
      "Ġbody": 1179,
      "iqu": 1180,
      "air": 1181,
      "ves": 1182,
      "Ġaround": 1183,
      "uss": 1184,
      "cl": 1185,
      "Ġelect": 1186,
      "Ġclass": 1187,
      "ital": 1188,
      "hers": 1189,
      "ĠSc": 1190,
      "Ġlook": 1191,
      "Ġgovern": 1192,
      "Ġhand": 1193,
      "Ġland": 1194,
      "Ġredu": 1195,
      "aj": 1196,
      "Ġpoint": 1197,
      "Ġdid": 1198,
      "Ġstart": 1199,
      "Ġcommon": 1200,
      "Ġbel": 1201,
      "ger": 1202,
      "Ġgreat": 1203,
      "âĢĶ": 1204,
      "Ġ7": 1205,
      "day": 1206,
      "Ġser": 1207,
      "Ġconf": 1208,
      "ĠBut": 1209,
      "rent": 1210,
      "ouse": 1211,
      "Ġplan": 1212,
      "ving": 1213,
      "ah": 1214,
      "ains": 1215,
      "Ġcontin": 1216,
      "ave": 1217,
      "self": 1218,
      "Ġlarge": 1219,
      "Ġexample": 1220,
      "Ġret": 1221,
      "Ġreport": 1222,
      "This": 1223,
      "ĠIs": 1224,
      "ross": 1225,
      "Ġcle": 1226,
      "Ġincluding": 1227,
      "Ġcour": 1228,
      "itions": 1229,
      "gen": 1230,
      "ared": 1231,
      ",âĢĿ": 1232,
      "Ġop": 1233,
      "Ġthough": 1234,
      "com": 1235,
      "Ġconst": 1236,
      "ium": 1237,
      "acter": 1238,
      "ring": 1239,
      "Ġ8": 1240,
      "Ġallow": 1241,
      "ee": 1242,
      "Ġcalled": 1243,
      "ner": 1244,
      "Ġpublic": 1245,
      "outh": 1246,
      "Ġcare": 1247,
      "ull": 1248,
      "ional": 1249,
      "way": 1250,
      "ash": 1251,
      "Ġmet": 1252,
      "Ġbuild": 1253,
      "eg": 1254,
      "Ġeduc": 1255,
      "Ġsom": 1256,
      "rain": 1257,
      "orn": 1258,
      "ĠThere": 1259,
      "Ġstill": 1260,
      "Ġunderstand": 1261,
      "Ġwrit": 1262,
      "Ġadv": 1263,
      "Ġequ": 1264,
      "Ġknown": 1265,
      "iver": 1266,
      "els": 1267,
      "iod": 1268,
      "Ġappro": 1269,
      "ĠAnd": 1270,
      "iven": 1271,
      "esp": 1272,
      "aterial": 1273,
      "âĢĵ": 1274,
      "Ġpract": 1275,
      "osed": 1276,
      "Ġide": 1277,
      "conom": 1278,
      "âĢľ": 1279,
      "Ġthink": 1280,
      "10": 1281,
      "erest": 1282,
      "lish": 1283,
      "ĠYou": 1284,
      "Ġgu": 1285,
      "ected": 1286,
      ".\"": 1287,
      "Ġgre": 1288,
      "inc": 1289,
      "Ġfew": 1290,
      "oms": 1291,
      "ired": 1292,
      "de": 1293,
      "ĠâĢĺ": 1294,
      "Ġquest": 1295,
      "ination": 1296,
      "Ġbeh": 1297,
      "oci": 1298,
      "ividual": 1299,
      "Ġeas": 1300,
      "ived": 1301,
      "ries": 1302,
      "itive": 1303,
      "Ġmat": 1304,
      "bers": 1305,
      "Ġplace": 1306,
      "ids": 1307,
      "Ġmight": 1308,
      "ense": 1309,
      "Ġstand": 1310,
      "Ġdr": 1311,
      "oun": 1312,
      "Ġ9": 1313,
      "ĠEng": 1314,
      "Ġwithout": 1315,
      "Ġchang": 1316,
      "ential": 1317,
      "Ġproduct": 1318,
      "ization": 1319,
      "eral": 1320,
      "Ġ199": 1321,
      "ĠWh": 1322,
      "Ġdem": 1323,
      "Ġiss": 1324,
      "ĠThese": 1325,
      "tt": 1326,
      "ethod": 1327,
      "Ġcaus": 1328,
      "ason": 1329,
      "Ġenvironment": 1330,
      "ources": 1331,
      "Ġwithin": 1332,
      "ering": 1333,
      "ording": 1334,
      "Ġphys": 1335,
      "ior": 1336,
      "ertain": 1337,
      "ians": 1338,
      "ĠUniversity": 1339,
      "Ġtem": 1340,
      "raph": 1341,
      "me": 1342,
      "Ġchange": 1343,
      "Ġcap": 1344,
      "Ġenergy": 1345,
      "Ġlearn": 1346,
      "Ġwant": 1347,
      "Ġdirect": 1348,
      "Ġsocial": 1349,
      "ption": 1350,
      "Ġpresent": 1351,
      "Ġsym": 1352,
      "Ġplay": 1353,
      "man": 1354,
      "Ġident": 1355,
      "ĠDe": 1356,
      "ffic": 1357,
      "Ġpur": 1358,
      "Ġmaterial": 1359,
      "line": 1360,
      "Ġair": 1361,
      "__": 1362,
      "ration": 1363,
      "Ġindividual": 1364,
      "Ġlaw": 1365,
      "illion": 1366,
      "Ġbre": 1367,
      "orth": 1368,
      "Ġanother": 1369,
      "Ġsl": 1370,
      "eng": 1371,
      "less": 1372,
      "Ġdon": 1373,
      "ability": 1374,
      "Ġpass": 1375,
      "Ġarea": 1376,
      "Ġimpro": 1377,
      "Ġdevelopment": 1378,
      "angu": 1379,
      "Ġdisease": 1380,
      "Ġpot": 1381,
      "Ġpos": 1382,
      "ĠAmerican": 1383,
      "Ġimm": 1384,
      "alk": 1385,
      "Ġproject": 1386,
      "Ġve": 1387,
      "Ġben": 1388,
      "iness": 1389,
      "Ġprof": 1390,
      "Ġwomen": 1391,
      "ajor": 1392,
      "Ġlight": 1393,
      "Ġhome": 1394,
      "Ġdesc": 1395,
      "Ġ&": 1396,
      "Ġsit": 1397,
      "ets": 1398,
      "to": 1399,
      "ug": 1400,
      "ccess": 1401,
      "arent": 1402,
      "ton": 1403,
      "Ġinterest": 1404,
      "Ġmus": 1405,
      "Ġrest": 1406,
      "Ġinclude": 1407,
      "agn": 1408,
      "ris": 1409,
      "Ġrisk": 1410,
      "It": 1411,
      "ified": 1412,
      "Ġbas": 1413,
      "ental": 1414,
      "erc": 1415,
      "Ġcult": 1416,
      "Ġeng": 1417,
      "ained": 1418,
      "Ġcontrol": 1419,
      "ats": 1420,
      "bs": 1421,
      "Ġbest": 1422,
      "Ġant": 1423,
      "Ġbelie": 1424,
      "Ġeconom": 1425,
      "ological": 1426,
      "ify": 1427,
      "Ġet": 1428,
      "Ġgovernment": 1429,
      "ield": 1430,
      "rodu": 1431,
      "rist": 1432,
      "Ġagainst": 1433,
      "Ġmethod": 1434,
      "Ġleg": 1435,
      "atic": 1436,
      "ĠAd": 1437,
      "ently": 1438,
      "lished": 1439,
      "Ġmeas": 1440,
      "Ġopp": 1441,
      "Ġblood": 1442,
      "az": 1443,
      "Ġsever": 1444,
      "Ġearly": 1445,
      "Ġwar": 1446,
      "'t": 1447,
      "Ġpar": 1448,
      "hor": 1449,
      "ways": 1450,
      "Ġanal": 1451,
      "Ġold": 1452,
      "cing": 1453,
      "Ġmil": 1454,
      "Ġbecome": 1455,
      "Ġpain": 1456,
      "ik": 1457,
      "Ġlow": 1458,
      "Ġmark": 1459,
      "ern": 1460,
      "ĠPh": 1461,
      "ision": 1462,
      "Ġele": 1463,
      "ĠSh": 1464,
      "Ġprogram": 1465,
      "arc": 1466,
      "Ġbetter": 1467,
      "Ġmove": 1468,
      "Ġproper": 1469,
      "atural": 1470,
      "Ġsecond": 1471,
      "gin": 1472,
      "ead": 1473,
      "ĠHowever": 1474,
      "Ġorder": 1475,
      "Ġanim": 1476,
      "Ġfamily": 1477,
      "Ġgroup": 1478,
      "ission": 1479,
      "ining": 1480,
      "here": 1481,
      "Ġmeans": 1482,
      "Ġlast": 1483,
      "Ġreal": 1484,
      "ank": 1485,
      "Ġprovide": 1486,
      "Ġoper": 1487,
      "Ġtoo": 1488,
      "Ġdev": 1489,
      "ource": 1490,
      "Ġmajor": 1491,
      "Ġhere": 1492,
      "ories": 1493,
      "rap": 1494,
      "Ġter": 1495,
      "amp": 1496,
      "Ġunt": 1497,
      "Ġparticular": 1498,
      "ider": 1499,
      "Ġpercent": 1500,
      "Ġfin": 1501,
      "ention": 1502,
      "Ġkeep": 1503,
      "Ġfore": 1504,
      "ĠUnited": 1505,
      "Ġhistory": 1506,
      "ples": 1507,
      "use": 1508,
      "ware": 1509,
      "Ġsaf": 1510,
      "Ġoccur": 1511,
      "Ġtre": 1512,
      "icle": 1513,
      "ote": 1514,
      "ards": 1515,
      "Ġtop": 1516,
      "ills": 1517,
      "Ġpossible": 1518,
      "Ġcurrent": 1519,
      "idence": 1520,
      "eed": 1521,
      "irc": 1522,
      "ĠEx": 1523,
      "Ġperiod": 1524,
      "Ġindu": 1525,
      "Ġnear": 1526,
      "Ġcause": 1527,
      "Ġsay": 1528,
      "ĠâĢĶ": 1529,
      "Ġaddition": 1530,
      "Ġavail": 1531,
      "Ġorig": 1532,
      "ĠRes": 1533,
      "ĠCl": 1534,
      "Ġseveral": 1535,
      "ĠCol": 1536,
      "Ġlearning": 1537,
      "pect": 1538,
      "par": 1539,
      "Ġperform": 1540,
      "ret": 1541,
      "oid": 1542,
      "ients": 1543,
      "Ġ15": 1544,
      "ĠPl": 1545,
      "Ġhig": 1546,
      "Ġable": 1547,
      "ĠCan": 1548,
      "view": 1549,
      "Ġsince": 1550,
      "Ġinvol": 1551,
      "ĠZ": 1552,
      "ĠWhen": 1553,
      "ograph": 1554,
      "Ġmar": 1555,
      "Ġopen": 1556,
      "Ġscient": 1557,
      "ogn": 1558,
      "Ġbenef": 1559,
      "Ġhapp": 1560,
      "Ġbus": 1561,
      "Ġinfl": 1562,
      "Ġlangu": 1563,
      "ina": 1564,
      "Ġnon": 1565,
      "Ġthings": 1566,
      "ator": 1567,
      "Ġmen": 1568,
      "Ġspecies": 1569,
      "Ġ[": 1570,
      "Ġprom": 1571,
      "Ġel": 1572,
      "Ġareas": 1573,
      "ĠComm": 1574,
      "Ġfre": 1575,
      "ĠSe": 1576,
      "urop": 1577,
      "though": 1578,
      "Ġaffect": 1579,
      "Ġmean": 1580,
      "Ġbased": 1581,
      "Ġlim": 1582,
      "Ġothers": 1583,
      "port": 1584,
      "ĠAt": 1585,
      "ames": 1586,
      "Ġobject": 1587,
      "Ġfeel": 1588,
      "ploy": 1589,
      "Ġcal": 1590,
      "What": 1591,
      "Ġtreatment": 1592,
      "Ġsays": 1593,
      "sy": 1594,
      "omp": 1595,
      "ĠTo": 1596,
      "Ġname": 1597,
      "Ġamong": 1598,
      "Ġplant": 1599,
      "Ġfollowing": 1600,
      "ĠStates": 1601,
      "ole": 1602,
      "Ġcountry": 1603,
      "ilar": 1604,
      "Ġfour": 1605,
      "ĠQ": 1606,
      "Ġcase": 1607,
      "Ġcertain": 1608,
      "ended": 1609,
      "Ġlo": 1610,
      "une": 1611,
      "osp": 1612,
      "Ġsignific": 1613,
      "Ġconn": 1614,
      "Ġcost": 1615,
      "Ġtimes": 1616,
      "Ġaccess": 1617,
      "be": 1618,
      "elf": 1619,
      "of": 1620,
      "ĠGod": 1621,
      "Ġcond": 1622,
      "Ġfac": 1623,
      "Ġavailable": 1624,
      "Ġstruct": 1625,
      ",\"": 1626,
      "sc": 1627,
      "Ġwee": 1628,
      "ling": 1629,
      "urther": 1630,
      "Ġsuccess": 1631,
      "Ġage": 1632,
      "ends": 1633,
      "Ġrece": 1634,
      "Ġhead": 1635,
      "Ġlocal": 1636,
      "rid": 1637,
      "Ġdel": 1638,
      "ots": 1639,
      "ably": 1640,
      "ised": 1641,
      "Ġrun": 1642,
      "Ġ.": 1643,
      "Ġlab": 1644,
      "Ġmonth": 1645,
      "ocus": 1646,
      "Ġpost": 1647,
      "ww": 1648,
      "stit": 1649,
      "urope": 1650,
      "Ġprevent": 1651,
      "Ġview": 1652,
      "Ġbro": 1653,
      "Ġlittle": 1654,
      "Ġcells": 1655,
      "Ġfree": 1656,
      "Ġlater": 1657,
      "We": 1658,
      "Ġbir": 1659,
      "work": 1660,
      "Ġcome": 1661,
      "Ġ17": 1662,
      "ĠEn": 1663,
      "Ġfar": 1664,
      "Ġproblem": 1665,
      "Ġlist": 1666,
      "ope": 1667,
      "Ġtype": 1668,
      "resent": 1669,
      "ĠCent": 1670,
      "Ġpress": 1671,
      "oint": 1672,
      "hy": 1673,
      "Ġintern": 1674,
      "ĠChrist": 1675,
      "ething": 1676,
      "Ġput": 1677,
      "ression": 1678,
      "Ġcreat": 1679,
      "ĠNational": 1680,
      "Ġuntil": 1681,
      "Ġbi": 1682,
      "ggest": 1683,
      "Ġflow": 1684,
      "Ġlevels": 1685,
      "ither": 1686,
      "If": 1687,
      "Ġhard": 1688,
      "Ġlet": 1689,
      "str": 1690,
      "ged": 1691,
      "Ġamount": 1692,
      "Ġ12": 1693,
      "Ġproblems": 1694,
      "Ġyoung": 1695,
      "Ġassoci": 1696,
      "icult": 1697,
      "As": 1698,
      "Ġvol": 1699,
      "olution": 1700,
      "Ġseem": 1701,
      "ĠAf": 1702,
      "ledge": 1703,
      "por": 1704,
      "Ġcomput": 1705,
      "Ġshort": 1706,
      "Ġmult": 1707,
      "ĠUS": 1708,
      "ately": 1709,
      "ĠEurope": 1710,
      "18": 1711,
      "Ġnatural": 1712,
      "Ġbook": 1713,
      "ured": 1714,
      "12": 1715,
      "ances": 1716,
      "Ġsuggest": 1717,
      "Ġgiven": 1718,
      "ones": 1719,
      "Ġmaking": 1720,
      "aper": 1721,
      "over": 1722,
      "Ġturn": 1723,
      "Ġcirc": 1724,
      "Ġpolit": 1725,
      "ĠOr": 1726,
      "Ġimpact": 1727,
      "uture": 1728,
      "Ġsw": 1729,
      "oks": 1730,
      "Ġess": 1731,
      "Ġcho": 1732,
      "not": 1733,
      "Ġinvest": 1734,
      "ortun": 1735,
      "Ġfunction": 1736,
      "Ġdeterm": 1737,
      "ĠBe": 1738,
      "Ġheart": 1739,
      "aken": 1740,
      "ication": 1741,
      "ĠTe": 1742,
      "ours": 1743,
      "Ġeducation": 1744,
      "Ġ$": 1745,
      "Ġrad": 1746,
      "Ġdue": 1747,
      "Ġdra": 1748,
      "Ġ16": 1749,
      "pr": 1750,
      "Ġfil": 1751,
      "Ġsomething": 1752,
      "Ġfocus": 1753,
      "atory": 1754,
      "agement": 1755,
      "Ġcourse": 1756,
      "ides": 1757,
      "orld": 1758,
      "ĠOn": 1759,
      "vious": 1760,
      "Ġlikely": 1761,
      "Ġalong": 1762,
      "Ġsignificant": 1763,
      "ĠMed": 1764,
      "Ġvir": 1765,
      "aps": 1766,
      "Ġcomb": 1767,
      "ned": 1768,
      "Ġ0": 1769,
      "anc": 1770,
      "hem": 1771,
      "face": 1772,
      "Ġincrease": 1773,
      "Ġdeath": 1774,
      "Ġalways": 1775,
      "Ġcentury": 1776,
      "Ġsing": 1777,
      "ending": 1778,
      "Ġappear": 1779,
      "Ġcancer": 1780,
      "ĠAll": 1781,
      "Ġdays": 1782,
      "ohn": 1783,
      "cle": 1784,
      "Ġusually": 1785,
      "ried": 1786,
      "Ġclear": 1787,
      "ember": 1788,
      "Ġpopulation": 1789,
      "Ġsystems": 1790,
      "Ġrele": 1791,
      "Ġbehav": 1792,
      "Ġwords": 1793,
      "Ġdescrib": 1794,
      "Ġhy": 1795,
      "ecially": 1796,
      "ont": 1797,
      "Ġauthor": 1798,
      "sp": 1799,
      "Ġspecific": 1800,
      "aster": 1801,
      "Ġobs": 1802,
      "Ġgive": 1803,
      "Ġmillion": 1804,
      "Ġteac": 1805,
      "Ġlanguage": 1806,
      "mit": 1807,
      "Ġtoday": 1808,
      "Ġrecord": 1809,
      "asing": 1810,
      "ĠWhat": 1811,
      "Ġpast": 1812,
      "etic": 1813,
      "Ġcreate": 1814,
      "Ġconditions": 1815,
      "Ġabove": 1816,
      "Ġdifficult": 1817,
      "Ġexperience": 1818,
      "Ġdam": 1819,
      "Ġexist": 1820,
      "ively": 1821,
      "Ġcharacter": 1822,
      "ored": 1823,
      "ptoms": 1824,
      "Ġresults": 1825,
      "min": 1826,
      "Ġenc": 1827,
      "Ġer": 1828,
      "Ġmov": 1829,
      "Ġcommunity": 1830,
      "Ġnext": 1831,
      "ĠBrit": 1832,
      "Ġneeds": 1833,
      "There": 1834,
      "Ġestab": 1835,
      "Ġmot": 1836,
      "iation": 1837,
      "Ġconsum": 1838,
      "Ġtemper": 1839,
      "Ġline": 1840,
      "app": 1841,
      "ape": 1842,
      "ruction": 1843,
      "ators": 1844,
      "idd": 1845,
      "obal": 1846,
      "most": 1847,
      "Ġapplic": 1848,
      "ribut": 1849,
      "Ġsimilar": 1850,
      "Ġey": 1851,
      "Ġwhy": 1852,
      "ler": 1853,
      "isc": 1854,
      "especially": 1855,
      "ym": 1856,
      "Ġdiscuss": 1857,
      "Ġchanges": 1858,
      "15": 1859,
      "Ġbrain": 1860,
      "Ġtechnology": 1861,
      "Ġill": 1862,
      "Ġcrit": 1863,
      "reen": 1864,
      "Ġfuture": 1865,
      "Ġkind": 1866,
      "Ġprop": 1867,
      "nal": 1868,
      "selves": 1869,
      "Ġstrong": 1870,
      "Ġgr": 1871,
      "Ġspace": 1872,
      "Ġbegin": 1873,
      "Ġparent": 1874,
      "How": 1875,
      "Ġspecial": 1876,
      "St": 1877,
      "ĠGerm": 1878,
      "Ġnecess": 1879,
      "Ġleast": 1880,
      "oney": 1881,
      "ĠBl": 1882,
      "ĠAfric": 1883,
      "Ġhigher": 1884,
      "ĠEar": 1885,
      "aining": 1886,
      "Ġvarious": 1887,
      "ĠSo": 1888,
      "orts": 1889,
      "ique": 1890,
      "Ġnever": 1891,
      "Ġ'": 1892,
      "Ġcolle": 1893,
      "Ġacross": 1894,
      "aim": 1895,
      "rug": 1896,
      "Ġcountries": 1897,
      "Ġrespons": 1898,
      "Ġask": 1899,
      "Ġtoget": 1900,
      "Ġtogether": 1901,
      "ilities": 1902,
      "omes": 1903,
      "ane": 1904,
      "Ġnet": 1905,
      "atch": 1906,
      "Ġcomplete": 1907,
      "alf": 1908,
      "Ġhowever": 1909,
      "Ġtry": 1910,
      "Ġbusiness": 1911,
      "for": 1912,
      "Ġterm": 1913,
      "Ġleft": 1914,
      "by": 1915,
      "Ġresearc": 1916,
      "11": 1917,
      "Ġside": 1918,
      "Ġaway": 1919,
      "ateg": 1920,
      "aves": 1921,
      "Ġhaving": 1922,
      "Ġcy": 1923,
      "Ġworking": 1924,
      "Ġprofess": 1925,
      "amm": 1926,
      "ued": 1927,
      "Ġenough": 1928,
      "Ġimprove": 1929,
      "let": 1930,
      "oman": 1931,
      "Ġtru": 1932,
      "aces": 1933,
      "af": 1934,
      "ray": 1935,
      "Ġtool": 1936,
      "ires": 1937,
      "ode": 1938,
      "Ġespecially": 1939,
      "Ġbecame": 1940,
      "Ġrequire": 1941,
      "50": 1942,
      "Ġworks": 1943,
      "ument": 1944,
      "Ġchem": 1945,
      "Ġkey": 1946,
      "acy": 1947,
      "thing": 1948,
      "ysis": 1949,
      "Ġplants": 1950,
      "oot": 1951,
      "Ġteam": 1952,
      "NA": 1953,
      "duct": 1954,
      "Ġcases": 1955,
      "aring": 1956,
      "aching": 1957,
      "ilt": 1958,
      "Ġcity": 1959,
      "Ġprim": 1960,
      "ĠGo": 1961,
      "mber": 1962,
      "Ġways": 1963,
      "istic": 1964,
      "Ġfund": 1965,
      "Ġeffects": 1966,
      "Ġfull": 1967,
      "ĠWar": 1968,
      "ĠEnglish": 1969,
      "Ġtypes": 1970,
      "Ġnorm": 1971,
      "ipp": 1972,
      "rim": 1973,
      "Ġstudies": 1974,
      "Ġsens": 1975,
      "Ġgeneral": 1976,
      "Ġknowledge": 1977,
      "sw": 1978,
      "ales": 1979,
      "lement": 1980,
      "Ġz": 1981,
      "Ġhouse": 1982,
      "ĠJohn": 1983,
      "urity": 1984,
      "Ġconsider": 1985,
      "Ġstep": 1986,
      "itor": 1987,
      "Ġrepresent": 1988,
      "30": 1989,
      "Ġaccount": 1990,
      "ott": 1991,
      "Ġ198": 1992,
      "lo": 1993,
      "ges": 1994,
      "side": 1995,
      "iting": 1996,
      "ĠSome": 1997,
      "Ġwhether": 1998,
      "Ġsymptoms": 1999,
      "Ġphysical": 2000,
      "Ġrelations": 2001,
      "Ġstat": 2002,
      "Ġgoing": 2003,
      "Ġsubject": 2004,
      "Ġreason": 2005,
      "An": 2006,
      "Ġself": 2007,
      "Ġmakes": 2008,
      "ĠWorld": 2009,
      "ency": 2010,
      "Ġmind": 2011,
      "ung": 2012,
      "Ġprotect": 2013,
      "ox": 2014,
      "ae": 2015,
      "Ġsum": 2016,
      "erence": 2017,
      "edi": 2018,
      "ley": 2019,
      "Ġlower": 2020,
      "Ġfurther": 2021,
      "Ġemploy": 2022,
      "Ġ30": 2023,
      "Ġground": 2024,
      "ready": 2025,
      "chie": 2026,
      "Ġpatients": 2027,
      "For": 2028,
      "hing": 2029,
      "Ġpolic": 2030,
      "Ġstory": 2031,
      "200": 2032,
      "ird": 2033,
      "Ġur": 2034,
      "Ġconcer": 2035,
      "ĠIntern": 2036,
      "Ġrole": 2037,
      "Ġopt": 2038,
      "Ġinflu": 2039,
      "apt": 2040,
      "ery": 2041,
      "unt": 2042,
      "ification": 2043,
      "16": 2044,
      "Ġloss": 2045,
      "Ġnut": 2046,
      "Ġmic": 2047,
      "aut": 2048,
      "Ġgroups": 2049,
      "Ġens": 2050,
      "Ġpred": 2051,
      "ĠWith": 2052,
      "ĠOne": 2053,
      "Ġevidence": 2054,
      "Ġquestion": 2055,
      "eb": 2056,
      "ĠGen": 2057,
      "//": 2058,
      "Ġeff": 2059,
      "Ġvalue": 2060,
      "Ġbelow": 2061,
      "Ġchall": 2062,
      "Ġbig": 2063,
      "...": 2064,
      "Ġclose": 2065,
      "Ġreturn": 2066,
      "atures": 2067,
      "ibility": 2068,
      "Ġsure": 2069,
      "Ġscience": 2070,
      "Ġproducts": 2071,
      "augh": 2072,
      "Ġrather": 2073,
      "Ġactivity": 2074,
      "17": 2075,
      "Ġlive": 2076,
      "Ġprob": 2077,
      "ables": 2078,
      "etimes": 2079,
      "cul": 2080,
      "Ġneg": 2081,
      "acc": 2082,
      "Ġoffic": 2083,
      "ann": 2084,
      "Ġindic": 2085,
      "Ġgrowth": 2086,
      "Ġseen": 2087,
      "ites": 2088,
      "Ġparticip": 2089,
      "Ġeither": 2090,
      "Ġalready": 2091,
      "ĠThat": 2092,
      "Ġactivities": 2093,
      "overed": 2094,
      "Ġ14": 2095,
      "rel": 2096,
      "sych": 2097,
      "Ġrange": 2098,
      "ĠCar": 2099,
      "verage": 2100,
      "iol": 2101,
      "esc": 2102,
      "rams": 2103,
      "Ġdig": 2104,
      "Ġlot": 2105,
      "put": 2106,
      "Ġdeg": 2107,
      "ĠAm": 2108,
      "Ġsingle": 2109,
      "ival": 2110,
      "ĠMar": 2111,
      "Ġtoward": 2112,
      "Ġdiet": 2113,
      "ands": 2114,
      "Ġreally": 2115,
      "Ġwr": 2116,
      "Ġword": 2117,
      "Ġquality": 2118,
      "Ġresources": 2119,
      "://": 2120,
      "Ġtext": 2121,
      "ream": 2122,
      "ĠSoc": 2123,
      "Ġpotential": 2124,
      "Ġdone": 2125,
      "Ġrate": 2126,
      "Ġrecogn": 2127,
      "Ġsite": 2128,
      "oura": 2129,
      "Ġclimate": 2130,
      "Ġnational": 2131,
      "osis": 2132,
      "Ġwind": 2133,
      "Ġaccording": 2134,
      "Ġtradition": 2135,
      "ĠBy": 2136,
      "ĠHealth": 2137,
      "Ġindust": 2138,
      "Ġsun": 2139,
      "Ġdeveloped": 2140,
      "Ġmedical": 2141,
      "ĠCal": 2142,
      "ER": 2143,
      "Ġmodel": 2144,
      "Ġevent": 2145,
      "Ġarticle": 2146,
      "fact": 2147,
      "Ġphot": 2148,
      "ĠAust": 2149,
      "Ġfive": 2150,
      "yn": 2151,
      "ĠDr": 2152,
      "Ġproduction": 2153,
      "Ġbuilding": 2154,
      "Ġfall": 2155,
      "amin": 2156,
      "ivil": 2157,
      "Ġmembers": 2158,
      "bon": 2159,
      "uation": 2160,
      "ĠLe": 2161,
      "iple": 2162,
      "earch": 2163,
      "Ġsent": 2164,
      "Ġonce": 2165,
      "Ġcollect": 2166,
      "Ġdest": 2167,
      "Ġdoct": 2168,
      "Ġachie": 2169,
      "roll": 2170,
      "Ġtaken": 2171,
      "Ġmass": 2172,
      "Ġissues": 2173,
      "fer": 2174,
      "Ġrelig": 2175,
      "iam": 2176,
      "ublic": 2177,
      "Ġwhole": 2178,
      "14": 2179,
      "rict": 2180,
      "Ġreduce": 2181,
      "right": 2182,
      "ĠNorth": 2183,
      "ĠGe": 2184,
      "Ġmeet": 2185,
      "Ġdetail": 2186,
      "When": 2187,
      "Ġresearchers": 2188,
      "Ġann": 2189,
      "Ġsurface": 2190,
      "Ġfrequ": 2191,
      "ĠIm": 2192,
      "val": 2193,
      "urch": 2194,
      "ournal": 2195,
      "Ġbat": 2196,
      "Ġflu": 2197,
      "Ġcame": 2198,
      "Ġdom": 2199,
      "idered": 2200,
      "Ġthemselves": 2201,
      "13": 2202,
      "ches": 2203,
      "ips": 2204,
      "Ġinit": 2205,
      "Ġupon": 2206,
      "ask": 2207,
      "Ġhold": 2208,
      "ĠMay": 2209,
      "Ġfield": 2210,
      "Ġpolitical": 2211,
      "ety": 2212,
      "Ġdrug": 2213,
      "Ġwhite": 2214,
      "Ġcreated": 2215,
      "Ġsource": 2216,
      "ison": 2217,
      "Ġquestions": 2218,
      "Ġaddress": 2219,
      "Ġwide": 2220,
      "leep": 2221,
      "Ġliving": 2222,
      "Ġver": 2223,
      "Ġred": 2224,
      "ule": 2225,
      "ils": 2226,
      "Ġstates": 2227,
      "fficient": 2228,
      "âĢ¦": 2229,
      "Ġpaper": 2230,
      "ĠYork": 2231,
      "Ġobserv": 2232,
      "tal": 2233,
      "Ġabs": 2234,
      "Ġ197": 2235,
      "Ġcannot": 2236,
      "):": 2237,
      "like": 2238,
      "Ġlay": 2239,
      "Ġnature": 2240,
      "ĠSouth": 2241,
      "SA": 2242,
      "apan": 2243,
      "ications": 2244,
      "Ġpay": 2245,
      "Ġincreased": 2246,
      "Ġconsidered": 2247,
      "ĠAb": 2248,
      "\".": 2249,
      "ĠShe": 2250,
      "Ġconcept": 2251,
      "Ġintrodu": 2252,
      "ober": 2253,
      "reg": 2254,
      "Ġitself": 2255,
      "reme": 2256,
      "ĠRep": 2257,
      "Ġ=": 2258,
      "Ġhistor": 2259,
      "Ġactually": 2260,
      "ĠTr": 2261,
      "rect": 2262,
      "Ġsize": 2263,
      "ĠAmerica": 2264,
      "Ġskills": 2265,
      "ĠMan": 2266,
      "Ġfail": 2267,
      "Ġeconomic": 2268,
      "Ġrecomm": 2269,
      "epend": 2270,
      "illed": 2271,
      "Ġtell": 2272,
      "Ġassociated": 2273,
      "Ġdoc": 2274,
      "Ġthought": 2275,
      "Ġweight": 2276,
      "Ġanimals": 2277,
      "Ġfamil": 2278,
      "Ġpublished": 2279,
      "Ġcut": 2280,
      "eter": 2281,
      "Ġfat": 2282,
      "Ġrepl": 2283,
      "utions": 2284,
      "Ġfri": 2285,
      "Ġadult": 2286,
      "org": 2287,
      "Ġweek": 2288,
      "Ġalmost": 2289,
      "Ġrequired": 2290,
      "Ġpractice": 2291,
      "Ġpressure": 2292,
      "ĠAss": 2293,
      "go": 2294,
      "ĠSy": 2295,
      "Ġsound": 2296,
      "Ġskin": 2297,
      "oon": 2298,
      "Ġblack": 2299,
      "Ġmodern": 2300,
      "ĠStud": 2301,
      "Ġmaint": 2302,
      "Ġglobal": 2303,
      "ivity": 2304,
      "Ġopportun": 2305,
      "aged": 2306,
      "itud": 2307,
      "Ġclaim": 2308,
      "ging": 2309,
      "enn": 2310,
      "Ġsal": 2311,
      "ĠAct": 2312,
      "Ġprovides": 2313,
      "Ġarg": 2314,
      "Ġunderstanding": 2315,
      "itary": 2316,
      "Ġ13": 2317,
      "Ġstudent": 2318,
      "Ch": 2319,
      "Ġidea": 2320,
      "ĠDep": 2321,
      "Ġmaterials": 2322,
      "Ġentire": 2323,
      "Ġpriv": 2324,
      "Ġsimple": 2325,
      "Ġrights": 2326,
      "Ġcomplex": 2327,
      "Ġmarket": 2328,
      "Ġneeded": 2329,
      "ĠEarth": 2330,
      "Ġdog": 2331,
      "light": 2332,
      "ened": 2333,
      "ma": 2334,
      "sh": 2335,
      "Ġability": 2336,
      "ibr": 2337,
      "Ġtook": 2338,
      "Ġhalf": 2339,
      "aced": 2340,
      "To": 2341,
      "Ġquick": 2342,
      "Ġengine": 2343,
      "Ġparts": 2344,
      "hib": 2345,
      "ney": 2346,
      "lying": 2347,
      "ump": 2348,
      "Ġcat": 2349,
      "Ġrelationship": 2350,
      "artment": 2351,
      "Ġport": 2352,
      "sequ": 2353,
      "Ġhours": 2354,
      "Ġeffective": 2355,
      "Ġrelated": 2356,
      "Ġmoney": 2357,
