{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|bos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|eos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|unk|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|im_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<|im_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<|image|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<|/image|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "<|audio|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "<|/audio|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": "<|user_audio|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 11,
      "content": "<|agent_audio|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 12,
      "content": "<|video|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 13,
      "content": "<|/video|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 14,
      "content": "<|3d|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 15,
      "content": "<|/3d|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16,
      "content": "<|reserved_0|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 17,
      "content": "<|reserved_1|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 18,
      "content": "<|reserved_2|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 19,
      "content": "<|reserved_3|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 20,
      "content": "<|reserved_4|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 21,
      "content": "<|reserved_5|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 22,
      "content": "<|reserved_6|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 23,
      "content": "<|reserved_7|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFC"
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Split",
        "pattern": {
          "String": "'s|'t|'re|'ve|'m|'ll|'d"
        },
        "behavior": "Isolated",
        "invert": false
      },
      {
        "type": "Digits",
        "individual_digits": true
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": false,
        "trim_offsets": true,
        "use_regex": true
      }
    ]
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<|unk|>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|pad|>": 0,
      "<|bos|>": 1,
      "<|eos|>": 2,
      "<|unk|>": 3,
      "<|im_start|>": 4,
      "<|im_end|>": 5,
      "<|image|>": 6,
      "<|/image|>": 7,
      "<|audio|>": 8,
      "<|/audio|>": 9,
      "<|user_audio|>": 10,
      "<|agent_audio|>": 11,
      "<|video|>": 12,
      "<|/video|>": 13,
      "<|3d|>": 14,
      "<|/3d|>": 15,
      "<|reserved_0|>": 16,
      "<|reserved_1|>": 17,
      "<|reserved_2|>": 18,
      "<|reserved_3|>": 19,
      "<|reserved_4|>": 20,
      "<|reserved_5|>": 21,
      "<|reserved_6|>": 22,
      "<|reserved_7|>": 23,
      "!": 24,
      "\"": 25,
      "#": 26,
      "$": 27,
      "%": 28,
      "&": 29,
      "'": 30,
      "(": 31,
      ")": 32,
      "*": 33,
      "+": 34,
      ",": 35,
      "-": 36,
      ".": 37,
      "/": 38,
      "0": 39,
      "1": 40,
      "2": 41,
      "3": 42,
      "4": 43,
      "5": 44,
      "6": 45,
      "7": 46,
      "8": 47,
      "9": 48,
      ":": 49,
      ";": 50,
      "<": 51,
      "=": 52,
      ">": 53,
      "?": 54,
      "@": 55,
      "A": 56,
      "B": 57,
      "C": 58,
      "D": 59,
      "E": 60,
      "F": 61,
      "G": 62,
      "H": 63,
      "I": 64,
      "J": 65,
      "K": 66,
      "L": 67,
      "M": 68,
      "N": 69,
      "O": 70,
      "P": 71,
      "Q": 72,
      "R": 73,
      "S": 74,
      "T": 75,
      "U": 76,
      "V": 77,
      "W": 78,
      "X": 79,
      "Y": 80,
      "Z": 81,
      "[": 82,
      "\\": 83,
      "]": 84,
      "^": 85,
      "_": 86,
      "`": 87,
      "a": 88,
      "b": 89,
      "c": 90,
      "d": 91,
      "e": 92,
      "f": 93,
      "g": 94,
      "h": 95,
      "i": 96,
      "j": 97,
      "k": 98,
      "l": 99,
      "m": 100,
      "n": 101,
      "o": 102,
      "p": 103,
      "q": 104,
      "r": 105,
      "s": 106,
      "t": 107,
      "u": 108,
      "v": 109,
      "w": 110,
      "x": 111,
      "y": 112,
      "z": 113,
      "{": 114,
      "|": 115,
      "}": 116,
      "~": 117,
      "ยก": 118,
      "ยข": 119,
      "ยฃ": 120,
      "ยค": 121,
      "ยฅ": 122,
      "ยฆ": 123,
      "ยง": 124,
      "ยจ": 125,
      "ยฉ": 126,
      "ยช": 127,
      "ยซ": 128,
      "ยฌ": 129,
      "ยฎ": 130,
      "ยฏ": 131,
      "ยฐ": 132,
      "ยฑ": 133,
      "ยฒ": 134,
      "ยณ": 135,
      "ยด": 136,
      "ยต": 137,
      "ยถ": 138,
      "ยท": 139,
      "ยธ": 140,
      "ยน": 141,
      "ยบ": 142,
      "ยป": 143,
      "ยผ": 144,
      "ยฝ": 145,
      "ยพ": 146,
      "ยฟ": 147,
      "ร": 148,
      "ร": 149,
      "ร": 150,
      "ร": 151,
      "ร": 152,
      "ร": 153,
      "ร": 154,
      "ร": 155,
      "ร": 156,
      "ร": 157,
      "ร": 158,
      "ร": 159,
      "ร": 160,
      "ร": 161,
      "ร": 162,
      "ร": 163,
      "ร": 164,
      "ร": 165,
      "ร": 166,
      "ร": 167,
      "ร": 168,
      "ร": 169,
      "ร": 170,
      "ร": 171,
      "ร": 172,
      "ร": 173,
      "ร": 174,
      "ร": 175,
      "ร": 176,
      "ร": 177,
      "ร": 178,
      "ร": 179,
      "ร ": 180,
      "รก": 181,
      "รข": 182,
      "รฃ": 183,
      "รค": 184,
      "รฅ": 185,
      "รฆ": 186,
      "รง": 187,
      "รจ": 188,
      "รฉ": 189,
      "รช": 190,
      "รซ": 191,
      "รฌ": 192,
      "รญ": 193,
      "รฎ": 194,
      "รฏ": 195,
      "รฐ": 196,
      "รฑ": 197,
      "รฒ": 198,
      "รณ": 199,
      "รด": 200,
      "รต": 201,
      "รถ": 202,
      "รท": 203,
      "รธ": 204,
      "รน": 205,
      "รบ": 206,
      "รป": 207,
      "รผ": 208,
      "รฝ": 209,
      "รพ": 210,
      "รฟ": 211,
      "ฤ": 212,
      "ฤ": 213,
      "ฤ": 214,
      "ฤ": 215,
      "ฤ": 216,
      "ฤ": 217,
      "ฤ": 218,
      "ฤ": 219,
      "ฤ": 220,
      "ฤ": 221,
      "ฤ": 222,
      "ฤ": 223,
      "ฤ": 224,
      "ฤ": 225,
      "ฤ": 226,
      "ฤ": 227,
      "ฤ": 228,
      "ฤ": 229,
      "ฤ": 230,
      "ฤ": 231,
      "ฤ": 232,
      "ฤ": 233,
      "ฤ": 234,
      "ฤ": 235,
      "ฤ": 236,
      "ฤ": 237,
      "ฤ": 238,
      "ฤ": 239,
      "ฤ": 240,
      "ฤ": 241,
      "ฤ": 242,
      "ฤ": 243,
      "ฤ ": 244,
      "ฤก": 245,
      "ฤข": 246,
      "ฤฃ": 247,
      "ฤค": 248,
      "ฤฅ": 249,
      "ฤฆ": 250,
      "ฤง": 251,
      "ฤจ": 252,
      "ฤฉ": 253,
      "ฤช": 254,
      "ฤซ": 255,
      "ฤฌ": 256,
      "ฤญ": 257,
      "ฤฎ": 258,
      "ฤฏ": 259,
      "ฤฐ": 260,
      "ฤฑ": 261,
      "ฤฒ": 262,
      "ฤณ": 263,
      "ฤด": 264,
      "ฤต": 265,
      "ฤถ": 266,
      "ฤท": 267,
      "ฤธ": 268,
      "ฤน": 269,
      "ฤบ": 270,
      "ฤป": 271,
      "ฤผ": 272,
      "ฤฝ": 273,
      "ฤพ": 274,
      "ฤฟ": 275,
      "ล": 276,
      "ล": 277,
      "ล": 278,
      "ล": 279,
      "ฤ ฤ ": 280,
      "ฤ ฤ ฤ ฤ ": 281,
      "ฤ t": 282,
      "ฤ a": 283,
      "in": 284,
      "he": 285,
      "re": 286,
      "on": 287,
      "er": 288,
      "ฤ s": 289,
      "en": 290,
      "at": 291,
      "or": 292,
      "ฤ the": 293,
      "es": 294,
      "ฤ c": 295,
      "ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ": 296,
      "an": 297,
      "is": 298,
      "ฤ d": 299,
      "ฤ o": 300,
      "ฤ p": 301,
      "al": 302,
      "it": 303,
      "ฤ f": 304,
      "ar": 305,
      "รฏยผ": 306,
      "ฤ w": 307,
      "el": 308,
      "ed": 309,
      "ฤ b": 310,
      "ing": 311,
      "ic": 312,
      "ฤ m": 313,
      "ฤ an": 314,
      "ro": 315,
      "ion": 316,
      "ฤ in": 317,
      "as": 318,
      "ฤ of": 319,
      "ou": 320,
      "le": 321,
      "รคยธ": 322,
      "ฤ to": 323,
      "รฃฤข": 324,
      "ฤ and": 325,
      "รฏยผฤฎ": 326,
      "ent": 327,
      "ฤ l": 328,
      "ct": 329,
      "ฤ re": 330,
      "et": 331,
      "st": 332,
      "il": 333,
      "ฤ h": 334,
      "ฤ n": 335,
      "im": 336,
      "om": 337,
      "ฤ th": 338,
      "ฤ de": 339,
      "รงฤผ": 340,
      "ฤ T": 341,
      "ฤ e": 342,
      "am": 343,
      "รงฤผฤฆ": 344,
      "id": 345,
      "se": 346,
      "ut": 347,
      "ur": 348,
      "un": 349,
      "ad": 350,
      "รคยบ": 351,
      "ฤ A": 352,
      "ol": 353,
      "ฤ =": 354,
      "ฤ is": 355,
      "รขฤข": 356,
      "ac": 357,
      "รฃฤขฤค": 358,
      "รฆฤพ": 359,
      "ฤ g": 360,
      "ot": 361,
      "รฅฤง": 362,
      "ve": 363,
      "ig": 364,
      "ฤ y": 365,
      "ฤ S": 366,
      "od": 367,
      "ation": 368,
      "รฅฤพ": 369,
      "ฤ for": 370,
      "os": 371,
      "ฤ C": 372,
      "ฤ I": 373,
      "ul": 374,
      "if": 375,
      "รฅฤฑ": 376,
      "elf": 377,
      "ce": 378,
      "ow": 379,
      "est": 380,
      "us": 381,
      "ฤ \"": 382,
      "ver": 383,
      "ฤ be": 384,
      "ort": 385,
      "รฅยน": 386,
      "รฅยค": 387,
      "ly": 388,
      "ฤ (": 389,
      "ฤ st": 390,
      "ir": 391,
      "qu": 392,
      "ฤ '": 393,
      "ch": 394,
      "ฤ con": 395,
      "รคยป": 396,
      "ฤ #": 397,
      "ay": 398,
      "ag": 399,
      "ist": 400,
      "ฤ on": 401,
      "##": 402,
      "ฤ that": 403,
      "ab": 404,
      "ฤ as": 405,
      "รฆฤธ": 406,
      "ith": 407,
      "um": 408,
      "rom": 409,
      "ate": 410,
      "ฤ The": 411,
      "ฤ P": 412,
      "ect": 413,
      "--": 414,
      "em": 415,
      "รฅยนยด": 416,
      "ฤ pro": 417,
      "op": 418,
      "ฤ im": 419,
      "port": 420,
      "รฅยฎ": 421,
      "ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ": 422,
      "ra": 423,
      "ฤ M": 424,
      "ri": 425,
      "ฤ you": 426,
      "ฤ or": 427,
      "รฅฤช": 428,
      "res": 429,
      "ฤ al": 430,
      "ฤ with": 431,
      "her": 432,
      "ter": 433,
      "ฤ ex": 434,
      "รฅฤฒ": 435,
      "ฤ en": 436,
      "ฤ are": 437,
      "ฤ v": 438,
      "ฤ it": 439,
      "รฃฤขฤฃ": 440,
      "ฤ from": 441,
      "รงฤถ": 442,
      "รฅล": 443,
      "รฅฤฏ": 444,
      "oc": 445,
      "รคยฝ": 446,
      "ess": 447,
      "ฤ E": 448,
      "ฤ com": 449,
      "ฤ F": 450,
      "ers": 451,
      "pe": 452,
      "ฤ self": 453,
      "ฤ L": 454,
      "and": 455,
      "ฤ B": 456,
      "รฆฤบ": 457,
      "รฅยฐ": 458,
      "up": 459,
      "th": 460,
      "):": 461,
      "ame": 462,
      "ex": 463,
      "รฅฤฝ": 464,
      "ฤ un": 465,
      "ฤ W": 466,
      "ฤ wh": 467,
      "pt": 468,
      "pl": 469,
      "ke": 470,
      "ฤ -": 471,
      "ฤ D": 472,
      "ฤ N": 473,
      "ฤ H": 474,
      "nt": 475,
      "ore": 476,
      "ass": 477,
      "ill": 478,
      "ant": 479,
      "ฤ R": 480,
      "ฤ he": 481,
      "ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ": 482,
      "รฆฤน": 483,
      "รฅยพ": 484,
      "ment": 485,
      "',": 486,
      "รคยน": 487,
      "ฤ r": 488,
      "ue": 489,
      "ฤ import": 490,
      "iv": 491,
      "ฤ se": 492,
      "รคยธล": 493,
      "ht": 494,
      "รฆฤช": 495,
      "ฤ el": 496,
      "ere": 497,
      "ฤ G": 498,
      "ain": 499,
      "end": 500,
      "og": 501,
      "ฤ def": 502,
      "ฤ can": 503,
      "ap": 504,
      "ity": 505,
      "ud": 506,
      "รฅฤพยจ": 507,
      "รคยธฤข": 508,
      "ci": 509,
      "รฅยธ": 510,
      "art": 511,
      "ld": 512,
      "ฤ su": 513,
      "self": 514,
      "ฤ by": 515,
      "รฏยผฤช": 516,
      "รฏยผฤซ": 517,
      "ฤ not": 518,
      "all": 519,
      "ฤ O": 520,
      "ฤ at": 521,
      "ฤ ch": 522,
      "ฤ la": 523,
      "ure": 524,
      "ies": 525,
      "รฉฤข": 526,
      "ฤ ne": 527,
      "ult": 528,
      "ive": 529,
      "รขฤขฤป": 530,
      "ave": 531,
      "####": 532,
      "age": 533,
      "รคยบยบ": 534,
      "ang": 535,
      "==": 536,
      "iz": 537,
      "ions": 538,
      "รฆฤบยฏ": 539,
      "รฅฤฎ": 540,
      "ฤ le": 541,
      "รฅยคยง": 542,
      "รฅฤฌ": 543,
      "ฤ ฤ ฤ ฤ ฤ ": 544,
      "our": 545,
      "ฤ us": 546,
      "ฤ if": 547,
      "ert": 548,
      "\"\"": 549,
      "ฤ U": 550,
      "cl": 551,
      "รยณ": 552,
      "รฆล": 553,
      "ine": 554,
      "ight": 555,
      "nd": 556,
      "__": 557,
      "urn": 558,
      "รงฤซ": 559,
      "ost": 560,
      "ฤ cl": 561,
      "รฅยท": 562,
      "ext": 563,
      "รจยฟ": 564,
      "รจยก": 565,
      "one": 566,
      "ฤ รขฤข": 567,
      "ฤ this": 568,
      "ile": 569,
      "รฉฤฉ": 570,
      "orm": 571,
      "รฆฤท": 572,
      "out": 573,
      "รฆฤถ": 574,
      "ฤ sh": 575,
      "),": 576,
      "ib": 577,
      "are": 578,
      "รฆฤพฤซ": 579,
      "----": 580,
      "รฆยฐ": 581,
      "รฉฤฃ": 582,
      "ฤ qu": 583,
      "ฤ have": 584,
      "รฅฤด": 585,
      "act": 586,
      "con": 587,
      "รจฤข": 588,
      "ฤ was": 589,
      "use": 590,
      "ฤ we": 591,
      "ical": 592,
      "รฅยบ": 593,
      "รฅฤดฤฎ": 594,
      "ial": 595,
      "รฅยฑ": 596,
      "รงฤค": 597,
      "ฤ ab": 598,
      "ฤ tr": 599,
      "ip": 600,
      "()": 601,
      "รฅฤฝยฝ": 602,
      "able": 603,
      "ust": 604,
      "ase": 605,
      "ฤ In": 606,
      "ฤ res": 607,
      "รขฤขฤฟ": 608,
      "รฉฤป": 609,
      "รฆฤฟ": 610,
      "รจฤฉ": 611,
      "ฤ cont": 612,
      "arg": 613,
      "ia": 614,
      "ord": 615,
      "ack": 616,
      "ated": 617,
      "ฤ Th": 618,
      "รฉฤฅ": 619,
      "ฤ pl": 620,
      "รฆฤซ": 621,
      "รฅฤพฤญ": 622,
      "ff": 623,
      "ans": 624,
      "ug": 625,
      "รฅยผ": 626,
      "ub": 627,
      "ell": 628,
      "ould": 629,
      "com": 630,
      "ast": 631,
      "ฤ ret": 632,
      "ฤ ฤ ฤ ": 633,
      "\",": 634,
      "รคยผ": 635,
      "ฤ int": 636,
      "int": 637,
      "ard": 638,
      "รงยป": 639,
      "ple": 640,
      "ich": 641,
      "รฆยณ": 642,
      "ind": 643,
      "ire": 644,
      "ata": 645,
      "ath": 646,
      "ther": 647,
      "รฏยผฤผ": 648,
      "ob": 649,
      "ork": 650,
      "ents": 651,
      "รฅฤฉ": 652,
      "ime": 653,
      "รงฤฝ": 654,
      "ฤ ad": 655,
      "per": 656,
      "name": 657,
      "ide": 658,
      "รงยง": 659,
      "ew": 660,
      "รจยฎ": 661,
      "ฤ your": 662,
      "ens": 663,
      "cc": 664,
      "ฤ k": 665,
      "รล": 666,
      "du": 667,
      "ft": 668,
      "รงฤคยบ": 669,
      "รคยปยฅ": 670,
      "':": 671,
      "der": 672,
      "รฉฤฝ": 673,
      "รฆฤนยฅ": 674,
      "ction": 675,
      "ฤ return": 676,
      "รฆฤพฤช": 677,
      "ok": 678,
      "\":": 679,
      "รฅยฏ": 680,
      "ฤ J": 681,
      "ak": 682,
      "รฅฤจ": 683,
      "ฤ will": 684,
      "ance": 685,
      "ฤ dis": 686,
      "ฤ whe": 687,
      "form": 688,
      "รฆยฒ": 689,
      "ฤ all": 690,
      "ฤ ar": 691,
      "ฤ <": 692,
      "ep": 693,
      "ฤ [": 694,
      "pro": 695,
      "('": 696,
      "ject": 697,
      "รงยพ": 698,
      "ฤ their": 699,
      "ice": 700,
      "รจฤช": 701,
      "ong": 702,
      "รงฤฐ": 703,
      "ary": 704,
      "รฆฤป": 705,
      "ual": 706,
      "ฤ has": 707,
      "ฤ per": 708,
      "ild": 709,
      "ations": 710,
      "ace": 711,
      "ach": 712,
      "ฤ \"\"\"": 713,
      "ail": 714,
      "av": 715,
      "รฅฤพยฐ": 716,
      "ount": 717,
      "get": 718,
      "รคยธยบ": 719,
      "รฆฤชฤฒ": 720,
      "ฤ which": 721,
      "ear": 722,
      "รฅยฅ": 723,
      "ฤ more": 724,
      "ฤ ap": 725,
      "ฤ j": 726,
      "รฅยฝ": 727,
      "ode": 728,
      "ome": 729,
      "so": 730,
      "vel": 731,
      "รจยฏ": 732,
      "ign": 733,
      "ฤ {": 734,
      "NT": 735,
      "รฅล": 736,
      "รคยบฤจ": 737,
      "ry": 738,
      "rit": 739,
      "vers": 740,
      "รฅฤซ": 741,
      "รฆยต": 742,
      "ood": 743,
      "'s": 744,
      "รยณn": 745,
      "ous": 746,
      "รฅฤฐ": 747,
      "ater": 748,
      "ฤ me": 749,
      "ype": 750,
      "ER": 751,
      "ฤ do": 752,
      ").": 753,
      "รงยซ": 754,
      "รคยธฤฏ": 755,
      "รฆล": 756,
      "ฤ they": 757,
      "ress": 758,
      "rib": 759,
      "รฆฤญ": 760,
      "ฤ pr": 761,
      "ฤ comp": 762,
      "ake": 763,
      "รจยฆ": 764,
      "ory": 765,
      "รยก": 766,
      "ฤ sy": 767,
      "ฤ This": 768,
      "ฤ other": 769,
      "ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ": 770,
      "')": 771,
      "รคยนฤญ": 772,
      "รงฤฒ": 773,
      "ence": 774,
      "รงฤถล": 775,
      "ฤ out": 776,
      "ฤ des": 777,
      "รคยพ": 778,
      "ict": 779,
      "ฤ pre": 780,
      "ose": 781,
      "ฤ but": 782,
      "und": 783,
      "########": 784,
      "รงยด": 785,
      "ฤ V": 786,
      "รฉฤฟ": 787,
      "ฤ so": 788,
      "รฅฤข": 789,
      "รคยธฤฌ": 790,
      "====": 791,
      "ener": 792,
      "รฆฤข": 793,
      "ef": 794,
      "รงฤท": 795,
      "รฆฤฝ": 796,
      "ฤ man": 797,
      "iel": 798,
      "รฅฤต": 799,
      "ors": 800,
      "รฅฤฉยบ": 801,
      "ces": 802,
      "ฤ mod": 803,
      "รงยจ": 804,
      "io": 805,
      "รฆยด": 806,
      "str": 807,
      "ฤ del": 808,
      "รฅลยฆ": 809,
      "ฤ part": 810,
      "รจยจ": 811,
      "รฅยฎยถ": 812,
      "ฤ St": 813,
      "ook": 814,
      "รคยธยป": 815,
      "รฅยป": 816,
      "ฤ รขฤขฤพ": 817,
      "cre": 818,
      "ree": 819,
      "erv": 820,
      "ield": 821,
      "ฤ Y": 822,
      "ST": 823,
      "รฆฤธยฏ": 824,
      "ฤ one": 825,
      "รยฉ": 826,
      "รงฤป": 827,
      "รฃฤขฤฌ": 828,
      "รฃฤขฤญ": 829,
      "รฉฤฅยจ": 830,
      "ฤ ev": 831,
      "ber": 832,
      "ฤ use": 833,
      "รฆยธ": 834,
      "ition": 835,
      "ound": 836,
      "ฤ ro": 837,
      "ฤ also": 838,
      "cept": 839,
      "ฤ test": 840,
      "**": 841,
      "รฆฤฐ": 842,
      "รงยบ": 843,
      "รงฤถยจ": 844,
      "รฉยซ": 845,
      "ฤ K": 846,
      "รคยฟ": 847,
      "ฤ class": 848,
      "ฤ que": 849,
      "รฆฤธฤฉ": 850,
      "low": 851,
      "SS": 852,
      "ific": 853,
      "รคยฝฤพ": 854,
      "รจยง": 855,
      "รงยฌ": 856,
      "รฅลยธ": 857,
      "ings": 858,
      "รฆยณฤท": 859,
      "รฆยฐฤณ": 860,
      "รจยกฤฎ": 861,
      "รฉยฆ": 862,
      "รฅฤงยถ": 863,
      "ฤ es": 864,
      "ฤ may": 865,
      "ฤ str": 866,
      "reat": 867,
      "ense": 868,
      "รฅฤชฤจ": 869,
      "ฤ ag": 870,
      "ฤ It": 871,
      "รฆยฏ": 872,
      "ฤ te": 873,
      "ock": 874,
      "รคยปฤธ": 875,
      "รฅฤญ": 876,
      "รฅฤณ": 877,
      "ฤ sp": 878,
      "รงล": 879,
      "ฤ up": 880,
      "ฤ comm": 881,
      "ient": 882,
      "arn": 883,
      "lic": 884,
      "ฤ spe": 885,
      "ely": 886,
      "รคยธฤธ": 887,
      "ฤ ob": 888,
      "ite": 889,
      "ms": 890,
      "รฆฤถยฟ": 891,
      "รฆยฑ": 892,
      "ฤ +": 893,
      "ll": 894,
      "lp": 895,
      "ฤ los": 896,
      "ON": 897,
      "own": 898,
      "ANT": 899,
      "ฤ about": 900,
      "ฤ col": 901,
      "--------": 902,
      "ph": 903,
      "รยท": 904,
      "รฆล": 905,
      "รจฤฅ": 906,
      "gr": 907,
      "รจยช": 908,
      "iff": 909,
      "']": 910,
      "very": 911,
      "put": 912,
      "รงยต": 913,
      "รจยฅ": 914,
      "รฅลฤฒ": 915,
      "รฅฤงยฌ": 916,
      "ฤ time": 917,
      "cess": 918,
      "ฤ par": 919,
      "key": 920,
      "ฤ work": 921,
      "รฉฤบ": 922,
      "ฤ stud": 923,
      "ie": 924,
      "))": 925,
      "eth": 926,
      "ck": 927,
      "รฉฤท": 928,
      "รฉฤธ": 929,
      "รจยต": 930,
      "alue": 931,
      "รฆฤธยผ": 932,
      "ฤ ass": 933,
      "รฅยฟ": 934,
      "รจฤฃ": 935,
      "ates": 936,
      "ish": 937,
      "ฤ ind": 938,
      "รงยฌยฌ": 939,
      "ฤ were": 940,
      "we": 941,
      "ฤ pe": 942,
      "ฤ get": 943,
      "รจยฅยฟ": 944,
      "ฤ Ch": 945,
      "รฅยง": 946,
      "ฤ under": 947,
      "clud": 948,
      "รฆฤฌ": 949,
      "tern": 950,
      "ren": 951,
      "ฤ em": 952,
      "ays": 953,
      "รฆยฌ": 954,
      "olog": 955,
      "ror": 956,
      "ally": 957,
      "ฤ new": 958,
      "ari": 959,
      "รจฤขฤฎ": 960,
      "รจยข": 961,
      "รฆฤธยน": 962,
      "lo": 963,
      "che": 964,
      "รฉฤน": 965,
      "ool": 966,
      "รงฤช": 967,
      "ฤ data": 968,
      "รฅฤชยฐ": 969,
      "oft": 970,
      "(\"": 971,
      "ฤ li": 972,
      "iรยณn": 973,
      "รจยพ": 974,
      "รฅฤฒฤฏ": 975,
      "ฤ est": 976,
      "ฤ help": 977,
      "ฤ %": 978,
      "ฤ exp": 979,
      "ฤ no": 980,
      "tr": 981,
      "รฉฤผ": 982,
      "รฆฤพยฌ": 983,
      "._": 984,
      "ฤ gro": 985,
      "รฅฤฏฤน": 986,
      "รฅยคฤผ": 987,
      "ribut": 988,
      "ฤ when": 989,
      "ฤ Un": 990,
      "ec": 991,
      "ฤ than": 992,
      "les": 993,
      "รฅฤฑฤฌ": 994,
      "ฤ need": 995,
      "รฅฤฑยฏ": 996,
      "ize": 997,
      "ove": 998,
      "รคยปยฃ": 999,
      "ฤ act": 1000,
      "ฤ sup": 1001,
      "รฅฤฒฤฎ": 1002,
      "ฤ who": 1003,
      "path": 1004,
      "ise": 1005,
      "par": 1006,
      "ฤ diff": 1007,
      "ฤ prov": 1008,
      "ric": 1009,
      "ฤ used": 1010,
      "รฆฤปฤค": 1011,
      "ฤ num": 1012,
      "ฤ year": 1013,
      "ฤ some": 1014,
      "ฤ _": 1015,
      "รจฤญ": 1016,
      "ian": 1017,
      "รขฤขฤพ": 1018,
      "รคยบฤฐ": 1019,
      "รจฤฉยช": 1020,
      "ฤ bl": 1021,
      "ฤ set": 1022,
      "irst": 1023,
      "ฤ into": 1024,
      "ys": 1025,
      "ฤ go": 1026,
      "รงฤฒฤจ": 1027,
      "stem": 1028,
      "ฤ form": 1029,
      "ฤ cons": 1030,
      "pon": 1031,
      "ink": 1032,
      "รงฤซยฉ": 1033,
      "รจยขยซ": 1034,
      "ฤ any": 1035,
      "รฅฤฎฤน": 1036,
      "ฤ requ": 1037,
      "รฃฤขฤฎ": 1038,
      "ฤ how": 1039,
      "รฃฤขฤฏ": 1040,
      "ople": 1041,
      "รขฤขฤถ": 1042,
      "ฤ over": 1043,
      "ax": 1044,
      "rue": 1045,
      "ฤ its": 1046,
      "py": 1047,
      "รงยซฤญ": 1048,
      "ฤ bet": 1049,
      "red": 1050,
      "รฅยธฤค": 1051,
      "icense": 1052,
      "ฤ them": 1053,
      "mod": 1054,
      "te": 1055,
      "ฤ add": 1056,
      "ible": 1057,
      "ฤ kn": 1058,
      "ange": 1059,
      "ge": 1060,
      "ied": 1061,
      "รฆฤพฤฅ": 1062,
      "ฤ fe": 1063,
      "รงฤถยฑ": 1064,
      "รงยฉ": 1065,
      "รฆฤฎ": 1066,
      "ฤ there": 1067,
      "รฅยพฤฎ": 1068,
      "ado": 1069,
      "ov": 1070,
      "test": 1071,
      "ฤ |": 1072,
      "ฤ En": 1073,
      "['": 1074,
      "IST": 1075,
      "els": 1076,
      "ฤ been": 1077,
      "iss": 1078,
      "ption": 1079,
      "ฤ ฤ ฤ ฤ ฤ ฤ ": 1080,
      "รฉยก": 1081,
      "ฤ includ": 1082,
      "ause": 1083,
      "รงลฤซ": 1084,
      "ฤ rel": 1085,
      "ix": 1086,
      "รฉยป": 1087,
      "ฤ acc": 1088,
      "ugh": 1089,
      "IT": 1090,
      "รงยพฤฐ": 1091,
      "ick": 1092,
      "รฆฤพฤข": 1093,
      "ฤ ฤ": 1094,
      "\")": 1095,
      "ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ": 1096,
      "ฤ these": 1097,
      "รงฤซยน": 1098,
      "ฤ reg": 1099,
      "ark": 1100,
      "รคยธยช": 1101,
      "ฤ am": 1102,
      "ฤ his": 1103,
      "ฤ ASS": 1104,
      "รฉยซฤบ": 1105,
      "รฅฤฎฤธ": 1106,
      "ฤ dist": 1107,
      "erm": 1108,
      "set": 1109,
      "ISTANT": 1110,
      "รคยธฤญ": 1111,
      "รฆฤซฤข": 1112,
      "ฤ ASSISTANT": 1113,
      "ฤ such": 1114,
      "app": 1115,
      "รคยนล": 1116,
      "ities": 1117,
      "als": 1118,
      "รงฤฐฤญ": 1119,
      "ular": 1120,
      "รฆฤธยฐ": 1121,
      "cri": 1122,
      "igh": 1123,
      "rain": 1124,
      "ฤ produ": 1125,
      "..": 1126,
      "รงยฝ": 1127,
      "ฤ name": 1128,
      "AR": 1129,
      "ฤ tw": 1130,
      "ฤ rec": 1131,
      "ฤ people": 1132,
      "ฤ sub": 1133,
      "รคยธฤซ": 1134,
      "รจฤชฤฉ": 1135,
      "รงฤพ": 1136,
      "รงยถ": 1137,
      "ule": 1138,
      "|>": 1139,
      "ฤ <|": 1140,
      "endoft": 1141,
      "endoftext": 1142,
      "รจยป": 1143,
      "รคยฝฤฏ": 1144,
      "รฆยผ": 1145,
      "รฅยฎฤผ": 1146,
      "ฤ our": 1147,
      "alth": 1148,
      "oug": 1149,
      "ating": 1150,
      "รจยฆฤฃ": 1151,
      "velop": 1152,
      "SE": 1153,
      "รฆฤทฤป": 1154,
      "unction": 1155,
      "mer": 1156,
      "ฤ None": 1157,
      "รฅยฆ": 1158,
      "ฤ If": 1159,
      "ne": 1160,
      "รฅฤฒฤฐ": 1161,
      "ful": 1162,
      "ฤ most": 1163,
      "รฅยฃ": 1164,
      "assert": 1165,
      "รฅฤฝล": 1166,
      "รฅยพยท": 1167,
      "ฤ sa": 1168,
      "ฤ Wh": 1169,
      "arch": 1170,
      "รฅฤซฤฏ": 1171,
      "รงยค": 1172,
      "รจยด": 1173,
      "ฤ should": 1174,
      "ฤ __": 1175,
      "รจยท": 1176,
      "yp": 1177,
      "ฤ child": 1178,
      "รฉล": 1179,
      "รฅฤชยฉ": 1180,
      "ฤ License": 1181,
      "vi": 1182,
      "รฆยจ": 1183,
      "รงยฅ": 1184,
      "รฆยตยท": 1185,
      "rough": 1186,
      "รงฤฃ": 1187,
      "ont": 1188,
      "ฤ learn": 1189,
      "รฆฤนยถ": 1190,
      "ฤ ac": 1191,
      "IN": 1192,
      "รฆฤพล": 1193,
      "รฆฤฆ": 1194,
      "alse": 1195,
      "ฤ cre": 1196,
      "รฅยปยบ": 1197,
      "ฤ first": 1198,
      "ฤ result": 1199,
      "ฤ op": 1200,
      "ฤ ==": 1201,
      "sh": 1202,
      "รคยผฤผ": 1203,
      "ffect": 1204,
      "รฅยฑยฑ": 1205,
      "ฤ ent": 1206,
      "wn": 1207,
      "ฤ gr": 1208,
      "รฅยคยฉ": 1209,
      "รฉล": 1210,
      "uth": 1211,
      "รงฤฆ": 1212,
      "ublic": 1213,
      "ฤ An": 1214,
      "รคยปยป": 1215,
      "read": 1216,
      "รฅฤฌล": 1217,
      "eg": 1218,
      "ฤ only": 1219,
      "ฤ would": 1220,
      "รงล": 1221,
      "ract": 1222,
      "its": 1223,
      "ased": 1224,
      "รฅยคฤธ": 1225,
      "รจฤฅยฝ": 1226,
      "to": 1227,
      "ฤ differe": 1228,
      "รจฤซ": 1229,
      "รฅฤงฤญ": 1230,
      "fig": 1231,
      "ฤ :": 1232,
      "ures": 1233,
      "ware": 1234,
      "รฆลยค": 1235,
      "ฤ fl": 1236,
      "รฆฤฑ": 1237,
      "รฉฤค": 1238,
      "tp": 1239,
      "ault": 1240,
      "รฅยทยฅ": 1241,
      "oint": 1242,
      "ade": 1243,
      "ics": 1244,
      "ฤ ph": 1245,
      "uct": 1246,
      "ample": 1247,
      "รคยบฤฎ": 1248,
      "ฤ pos": 1249,
      "opy": 1250,
      "ฤ ra": 1251,
      "รฆฤขยง": 1252,
      "ility": 1253,
      "ev": 1254,
      "ues": 1255,
      "ฤ inv": 1256,
      "ฤ inf": 1257,
      "ฤ what": 1258,
      "ฤ like": 1259,
      "ser": 1260,
      "],": 1261,
      "ced": 1262,
      "ฤ *": 1263,
      "SER": 1264,
      "ฤ gener": 1265,
      "//": 1266,
      "รจยณ": 1267,
      "ฤ bu": 1268,
      "รงฤฑ": 1269,
      "รจฤขฤง": 1270,
      "file": 1271,
      "รฅฤฒฤช": 1272,
      "รคยบฤญ": 1273,
      "rror": 1274,
      "type": 1275,
      "ฤ por": 1276,
      "hed": 1277,
      "ฤ trans": 1278,
      "รจล": 1279,
      "ational": 1280,
      "ฤ through": 1281,
      "รงยฑ": 1282,
      "ฤ system": 1283,
      "ฤ develop": 1284,
      "ource": 1285,
      "ฤ det": 1286,
      "รงยณ": 1287,
      "รลa": 1288,
      "ฤ many": 1289,
      "รฅฤขฤญ": 1290,
      "ative": 1291,
      "old": 1292,
      "ฤ two": 1293,
      "uc": 1294,
      "รฅยบยฆ": 1295,
      "รฅฤงยจ": 1296,
      "ines": 1297,
      "ection": 1298,
      "orld": 1299,
      "ฤ inter": 1300,
      "eng": 1301,
      "ages": 1302,
      "รยฑ": 1303,
      "ons": 1304,
      "รคยฝยฟ": 1305,
      "gram": 1306,
      "รจยกยจ": 1307,
      "========": 1308,
      "ween": 1309,
      "fter": 1310,
      "ฤ las": 1311,
      "ident": 1312,
      "='": 1313,
      "รฅล": 1314,
      "รฅยพฤน": 1315,
      "รฉยข": 1316,
      "pr": 1317,
      "ฤ As": 1318,
      "รฉฤขฤผ": 1319,
      "ments": 1320,
      "ble": 1321,
      "ฤ rem": 1322,
      "ฤ make": 1323,
      "ฤ off": 1324,
      "รฅฤงยฑ": 1325,
      "ฤ had": 1326,
      "qual": 1327,
      "ฤ att": 1328,
      "Error": 1329,
      "util": 1330,
      "ern": 1331,
      "รงฤปยผ": 1332,
      "ES": 1333,
      "ฤ pres": 1334,
      "version": 1335,
      "oth": 1336,
      "ฤ co": 1337,
      "ฤ di": 1338,
      "รฅยฐฤฑ": 1339,
      "รฅฤฟ": 1340,
      "ww": 1341,
      "รฅยนยณ": 1342,
      "รจยฉ": 1343,
      "ten": 1344,
      "ฤ between": 1345,
      "hen": 1346,
      "รฉฤฉฤฎ": 1347,
      "รฅฤฏฤฃ": 1348,
      "ฤ cur": 1349,
      "aciรยณn": 1350,
      "co": 1351,
      "ica": 1352,
      "รฆฤญฤซ": 1353,
      "################": 1354,
      "รงยฎ": 1355,
      "uring": 1356,
      "รจยฝ": 1357,
      "ฤ Se": 1358,
      "ros": 1359,
      "ฤ vari": 1360,
      "AT": 1361,
      "ฤ file": 1362,
      "รงฤฝยธ": 1363,
      "ฤ pol": 1364,
      "cont": 1365,
      "erg": 1366,
      "args": 1367,
      "ฤ ext": 1368,
      "ฤ bec": 1369,
      "irect": 1370,
      "รฉฤปยข": 1371,
      "รฅฤงยฅ": 1372,
      "รฅฤฎยบ": 1373,
      "ural": 1374,
      "ฤ You": 1375,
      "รจฤฉยณ": 1376,
      "ฤ med": 1377,
      "data": 1378,
      "ฤ call": 1379,
      "รฅฤฑฤณ": 1380,
      "cy": 1381,
      "รฆฤต": 1382,
      "รคยฝฤจ": 1383,
      "add": 1384,
      "ฤ x": 1385,
      "ethod": 1386,
      "รจยถ": 1387,
      "atch": 1388,
      "ฤ sur": 1389,
      "pos": 1390,
      "OR": 1391,
      "ฤ inform": 1392,
      "รฏยผฤฝ": 1393,
      "ฤ ser": 1394,
      "ฤ list": 1395,
      "รงยงฤณ": 1396,
      "รฉฤฅยฝ": 1397,
      "รฆยบ": 1398,
      "รฅฤฐล": 1399,
      "รจยฃ": 1400,
      "รฆยฒยป": 1401,
      "รฅยผฤฑ": 1402,
      "ism": 1403,
      "rent": 1404,
      "plic": 1405,
      "ฤ Al": 1406,
      "ฤ sim": 1407,
      "ฤ che": 1408,
      "url": 1409,
      "ower": 1410,
      "รฉฤฉฤฏ": 1411,
      "ask": 1412,
      "ier": 1413,
      "ฤ `": 1414,
      ">>": 1415,
      "ฤ pers": 1416,
      "uch": 1417,
      "รฆยฅ": 1418,
      "ฤ where": 1419,
      "ฤ inst": 1420,
      "รจฤค": 1421,
      "รฆฤฅ": 1422,
      "ices": 1423,
      "รฉฤฃฤต": 1424,
      "ฤ una": 1425,
      "ered": 1426,
      "รงยณยป": 1427,
      "ฤ รขฤขฤต": 1428,
      "ting": 1429,
      "รจฤฒ": 1430,
      "ฤ each": 1431,
      "รฆฤบฤฐ": 1432,
      "gan": 1433,
      "ฤ He": 1434,
      "ฤ water": 1435,
      "ement": 1436,
      "ants": 1437,
      "ฤ sm": 1438,
      "รฆยฌยก": 1439,
      "ature": 1440,
      "รฅฤฑยฐ": 1441,
      "cul": 1442,
      "ien": 1443,
      "รฅยฆฤค": 1444,
      "ฤ How": 1445,
      "ฤ health": 1446,
      "ฤ years": 1447,
      "ired": 1448,
      "รฉฤฟยข": 1449,
      "chn": 1450,
      "ฤ fol": 1451,
      "ฤ car": 1452,
      "รฅยทล": 1453,
      "รฅฤงฤฅ": 1454,
      "ists": 1455,
      "รฆฤชฤธ": 1456,
      "round": 1457,
      "รจยฒ": 1458,
      "work": 1459,
      "รฅฤฌฤฝ": 1460,
      "รฅลยบ": 1461,
      "ough": 1462,
      "รจฤป": 1463,
      "ฤ loc": 1464,
      "ฤ pass": 1465,
      "ran": 1466,
      "ฤ ref": 1467,
      "ฤ Pro": 1468,
      "รฅยฐฤถ": 1469,
      "que": 1470,
      "ected": 1471,
      "vir": 1472,
      "ฤ found": 1473,
      "รจฤณ": 1474,
      "ฤ using": 1475,
      "ife": 1476,
      "://": 1477,
      "รงล": 1478,
      "ฤ sc": 1479,
      "รฅยข": 1480,
      "ฤ We": 1481,
      "รฏยผฤซรฏยผฤฎ": 1482,
      "รคยธฤฐ": 1483,
      "ฤ For": 1484,
      "ฤ well": 1485,
      "รฅฤชยถ": 1486,
      "ins": 1487,
      "รฅฤฏฤข": 1488,
      "ฤ os": 1489,
      "fore": 1490,
      "รจฤญยฑ": 1491,
      "ฤ print": 1492,
      "ator": 1493,
      "ada": 1494,
      "ฤ process": 1495,
      "ify": 1496,
      "val": 1497,
      "ฤ program": 1498,
      "ฤ Ar": 1499,
      "ฤ high": 1500,
      "ฤ sign": 1501,
      "ฤ Com": 1502,
      "oy": 1503,
      "inal": 1504,
      "รฆล": 1505,
      "ฤ val": 1506,
      "de": 1507,
      "ฤ fil": 1508,
      "ument": 1509,
      "รคยพฤจ": 1510,
      "ฤ number": 1511,
      "ฤ else": 1512,
      "รงยธ": 1513,
      "The": 1514,
      "cent": 1515,
      "ฤ }": 1516,
      "ฤ long": 1517,
      "ฤ see": 1518,
      "thon": 1519,
      "init": 1520,
      "ฤ could": 1521,
      "ฤ different": 1522,
      "ฤ type": 1523,
      "รฅยฎฤซ": 1524,
      "True": 1525,
      "ฤ ed": 1526,
      "ody": 1527,
      "ฤ value": 1528,
      "ฤ writ": 1529,
      "รงยฆ": 1530,
      "ฤ then": 1531,
      "sible": 1532,
      "ases": 1533,
      "aj": 1534,
      "ฤ even": 1535,
      "vent": 1536,
      "ฤ read": 1537,
      "รฅฤฃ": 1538,
      "\"\"\"": 1539,
      "fo": 1540,
      "ited": 1541,
      "รฉยฉ": 1542,
      "ฤ dec": 1543,
      "ily": 1544,
      "ฤ rese": 1545,
      "รฆยฐยด": 1546,
      "รจฤฑ": 1547,
      "ION": 1548,
      "รฅฤค": 1549,
      "ache": 1550,
      "ually": 1551,
      "รฉฤฉฤฑ": 1552,
      "ional": 1553,
      "รฅยธยธ": 1554,
      "ฤ information": 1555,
      "other": 1556,
      "In": 1557,
      "รงฤฏ": 1558,
      "ology": 1559,
      "ฤ end": 1560,
      "ฤ cent": 1561,
      "ning": 1562,
      "ฤ spec": 1563,
      "ฤ find": 1564,
      "รฉฤฉฤณ": 1565,
      "ฤ ca": 1566,
      "รฆลยฃ": 1567,
      "ฤ her": 1568,
      "tic": 1569,
      "ฤ $": 1570,
      "ฤ know": 1571,
      "รจยทยฏ": 1572,
      "ames": 1573,
      "รฆยฎ": 1574,
      "ฤ larg": 1575,
      "ฤ min": 1576,
      "รฉฤฝยป": 1577,
      "รจยฟฤป": 1578,
      "ฤ key": 1579,
      "ฤ count": 1580,
      "รฅลฤฐ": 1581,
      "รฅฤฑยฒ": 1582,
      "ฤ pat": 1583,
      "รยบ": 1584,
      "oci": 1585,
      "ands": 1586,
      "รฅฤญฤท": 1587,
      "ฤ cor": 1588,
      "ango": 1589,
      "รฉยฃ": 1590,
      "ฤ sol": 1591,
      "chool": 1592,
      "รฅฤตยก": 1593,
      "ฤ log": 1594,
      "ฤ sk": 1595,
      "ฤ hum": 1596,
      "ฤ incre": 1597,
      "รฅยฏยน": 1598,
      "รฅยฐฤฏ": 1599,
      "viron": 1600,
      "=\"": 1601,
      "ฤ Can": 1602,
      "ฤ except": 1603,
      "ฤ follow": 1604,
      "รฅยบฤพ": 1605,
      "line": 1606,
      "min": 1607,
      "ฤ {\"": 1608,
      "ฤ er": 1609,
      "ฤ because": 1610,
      "def": 1611,
      "CT": 1612,
      "ฤ Re": 1613,
      "ute": 1614,
      "รจฤฌ": 1615,
      "angu": 1616,
      "รจยปฤฏ": 1617,
      "])": 1618,
      "cial": 1619,
      "ฤ lo": 1620,
      "ars": 1621,
      "ull": 1622,
      "รจยผ": 1623,
      "ฤ mon": 1624,
      "ฤ gl": 1625,
      "ฤ Ex": 1626,
      "nce": 1627,
      "jango": 1628,
      "รฅฤจฤฝ": 1629,
      "ฤ way": 1630,
      "ฤ tem": 1631,
      "any": 1632,
      "รฅฤฑยฃ": 1633,
      "sp": 1634,
      "รฅฤฝฤฝ": 1635,
      "ically": 1636,
      "รฆยฏฤถ": 1637,
      "ฤ after": 1638,
      "son": 1639,
      "ale": 1640,
      "aking": 1641,
      "ฤ just": 1642,
      "ฤ @": 1643,
      "ฤ world": 1644,
      "__(": 1645,
      "ฤ provid": 1646,
      "ฤ try": 1647,
      "รฆฤฟยฅ": 1648,
      "right": 1649,
      "รฆยธยฏ": 1650,
      "รฅยฒ": 1651,
      "รจยซ": 1652,
      "ฤ techn": 1653,
      "raph": 1654,
      "รงยจฤญ": 1655,
      "ฤ does": 1656,
      "ever": 1657,
      "ml": 1658,
      "----------------": 1659,
      "รคยธลรฅฤฝยฝ": 1660,
      "cription": 1661,
      "requ": 1662,
      "รฅยฃยซ": 1663,
      "รฅฤท": 1664,
      "ivers": 1665,
      "UT": 1666,
      "cur": 1667,
      "รฉฤขฤป": 1668,
      "รฉฤทยฟ": 1669,
      "ฤ back": 1670,
      "ฤ comple": 1671,
      "ฤ respon": 1672,
      "ฤ arg": 1673,
      "ฤ my": 1674,
      "รฅยฝยฑ": 1675,
      "รฆฤพฤฟ": 1676,
      "รคยธยฆ": 1677,
      "รงยท": 1678,
      "ized": 1679,
      "ฤ start": 1680,
      "รฅฤฑยค": 1681,
      "ets": 1682,
      "ฤ fact": 1683,
      "ฤ state": 1684,
      "ฤ effect": 1685,
      "ution": 1686,
      "รฅยธฤฟ": 1687,
      "รฉฤทยท": 1688,
      "ฤ como": 1689,
      "ฤ met": 1690,
      "รฅยฅยณ": 1691,
      "รฆฤฃ": 1692,
      "ฤ av": 1693,
      "ฤ important": 1694,
      "'t": 1695,
      "รฆฤทยฐ": 1696,
      "None": 1697,
      "comm": 1698,
      "ฤ much": 1699,
      "arm": 1700,
      "ret": 1701,
      "IC": 1702,
      "ฤ person": 1703,
      "รงฤทฤฎ": 1704,
      "led": 1705,
      "ฤ dep": 1706,
      "รฅยธฤฅ": 1707,
      "ness": 1708,
      "ฤ fr": 1709,
      "****": 1710,
      "ฤ Con": 1711,
      "รจยตยท": 1712,
      "รฅยก": 1713,
      "ฤ fam": 1714,
      "ฤ cal": 1715,
      "ฤ object": 1716,
      "รฅยฝยข": 1717,
      "รฆฤถยน": 1718,
      "รฆยข": 1719,
      "ฤ bel": 1720,
      "ฤ every": 1721,
      "amb": 1722,
      "รฆลยผ": 1723,
      "ฤ partic": 1724,
      "ฤ children": 1725,
      "ords": 1726,
      "ety": 1727,
      "ฤ group": 1728,
      "รงฤฆยถ": 1729,
      "ฤ very": 1730,
      "ger": 1731,
      "ฤ expl": 1732,
      "ฤ Amer": 1733,
      "รฆฤนฤฑ": 1734,
      "ฤ while": 1735,
      "ฤ learning": 1736,
      "ks": 1737,
      "รฆยผฤถ": 1738,
      "date": 1739,
      "ives": 1740,
      "รฅลฤน": 1741,
      "log": 1742,
      "ฤ There": 1743,
      "รฆลยก": 1744,
      "ฤ field": 1745,
      "man": 1746,
      "รฅยฐยฑ": 1747,
      "fil": 1748,
      "รคยธฤพ": 1749,
      "รฉลยณ": 1750,
      "ฤ hist": 1751,
      "ฤ level": 1752,
      "รฅฤธ": 1753,
      "imes": 1754,
      "air": 1755,
      "RE": 1756,
      "ward": 1757,
      "รฆยฉ": 1758,
      "ฤ rep": 1759,
      "รจฤน": 1760,
      "ash": 1761,
      "az": 1762,
      "ner": 1763,
      "Test": 1764,
      "ished": 1765,
      "รฉฤบยฟ": 1766,
      "ฤ Q": 1767,
      "ฤ example": 1768,
      "ฤ she": 1769,
      "ฤ main": 1770,
      "ฤ cond": 1771,
      "ฤ right": 1772,
      "รฆฤฑฤฒ": 1773,
      "ฤ Ad": 1774,
      "ฤ They": 1775,
      "ฤ ear": 1776,
      "รฅยผฤข": 1777,
      "รงยถฤต": 1778,
      "รฅยนยถ": 1779,
      "ฤ proble": 1780,
      "row": 1781,
      "rop": 1782,
      "รงฤฑยพ": 1783,
      "รฆฤฆฤฑ": 1784,
      "รฅยฐยผ": 1785,
      "รจฤฐ": 1786,
      "ฤ said": 1787,
      "รฉฤธฤญ": 1788,
      "lect": 1789,
      "Equal": 1790,
      "รงฤชยพ": 1791,
      "รฆฤฐยฅ": 1792,
      "come": 1793,
      "ows": 1794,
      "ฤ being": 1795,
      "ฤ assert": 1796,
      "ฤ function": 1797,
      "ฤ look": 1798,
      "cond": 1799,
      "ฤ those": 1800,
      "dict": 1801,
      "รฆลฤน": 1802,
      "ypes": 1803,
      "ted": 1804,
      "ฤ .": 1805,
      "ams": 1806,
      "ts": 1807,
      "รงยจยฑ": 1808,
      "list": 1809,
      "รฉยซฤถ": 1810,
      "load": 1811,
      "รฆฤทยธ": 1812,
      "ฤ sci": 1813,
      "ฤ same": 1814,
      "รฆยก": 1815,
      "ivid": 1816,
      "ฤ food": 1817,
      "AL": 1818,
      "รงยคยพ": 1819,
      "ina": 1820,
      "ฤ serv": 1821,
      "ape": 1822,
      "db": 1823,
      "ray": 1824,
      "ฤ pop": 1825,
      "รงยปฤฑ": 1826,
      "dir": 1827,
      "ฤ )": 1828,
      "ฤ students": 1829,
      "ision": 1830,
      "anguage": 1831,
      "ather": 1832,
      "ฤ without": 1833,
      "ฤ direct": 1834,
      "ฤ ('": 1835,
      "ฤ don": 1836,
      "ฤ exper": 1837,
      "ential": 1838,
      "ฤ method": 1839,
      "รฅฤถ": 1840,
      "ฤ What": 1841,
      "'}": 1842,
      "ฤ must": 1843,
      "arent": 1844,
      "รจฤบ": 1845,
      "ฤ code": 1846,
      "ฤ cr": 1847,
      "รงฤฃยฃ": 1848,
      "รฅยงฤญ": 1849,
      "ote": 1850,
      "รฅฤฌยจ": 1851,
      "รฅยคยช": 1852,
      "vironment": 1853,
      "รฉฤง": 1854,
      "ond": 1855,
      "user": 1856,
      "ฤ own": 1857,
      "the": 1858,
      "org": 1859,
      "gl": 1860,
      "tle": 1861,
      "รฅฤชฤน": 1862,
      "ฤ La": 1863,
      "รฆฤฟยฑ": 1864,
      "ฤ ter": 1865,
      "cia": 1866,
      "ฤ during": 1867,
      "รคยบฤฝ": 1868,
      "ฤ El": 1869,
      "ids": 1870,
      "รฆฤบล": 1871,
      "ฤ version": 1872,
      "รฉยฆฤธ": 1873,
      "รฅยฟฤฅ": 1874,
      "รฆยท": 1875,
      "รฉฤพ": 1876,
      "ฤ appro": 1877,
      "call": 1878,
      "amp": 1879,
      "รฉยฆฤป": 1880,
      "ฤ run": 1881,
      "ourse": 1882,
      "ฤ life": 1883,
      "ฤ current": 1884,
      "รฆยตฤฃ": 1885,
      "essage": 1886,
      "ฤ lead": 1887,
      "ฤ commun": 1888,
      "oin": 1889,
      ".\"": 1890,
      "ฤ mem": 1891,
      "รงฤทยถ": 1892,
      "uments": 1893,
      "ฤ New": 1894,
      "cies": 1895,
      "ฤ before": 1896,
      "รฉฤฃฤฐ": 1897,
      "ฤ support": 1898,
      "field": 1899,
      "ฤ study": 1900,
      "รฆฤชยฐ": 1901,
      "ฤ AN": 1902,
      "ฤ ฤฤ": 1903,
      "iter": 1904,
      "ains": 1905,
      "sy": 1906,
      "ron": 1907,
      "รฆฤฏ": 1908,
      "cer": 1909,
      "view": 1910,
      "ves": 1911,
      "AS": 1912,
      "value": 1913,
      "ccess": 1914,
      "ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ": 1915,
      "รคยบฤผ": 1916,
      "รฆฤนยฅรฆฤพยฌ": 1917,
      "akes": 1918,
      "stand": 1919,
      "ฤ common": 1920,
      "รฅฤฑยธ": 1921,
      "รฆยฒยณ": 1922,
      "ฤ i": 1923,
      "acter": 1924,
      "ฤ line": 1925,
      "ico": 1926,
      "ฤ user": 1927,
      "รงฤฝยฎ": 1928,
      "ฤ distribut": 1929,
      "ฤ hand": 1930,
      "รคยบยค": 1931,
      "ฤ Ind": 1932,
      "uid": 1933,
      "ฤ Gener": 1934,
      "ฤ True": 1935,
      "ฤ app": 1936,
      "รยกs": 1937,
      "ฤ body": 1938,
      "รงฤฒฤฅ": 1939,
      "ament": 1940,
      "รฅยทยด": 1941,
      "ฤ both": 1942,
      "ved": 1943,
      "ฤ imp": 1944,
      "ider": 1945,
      "ME": 1946,
      "ฤ build": 1947,
      "rol": 1948,
      "ฤ ve": 1949,
      "ฤ prot": 1950,
      "LE": 1951,
      "ฤ dr": 1952,
      "ฤ z": 1953,
      "รงฤฐยฐ": 1954,
      "day": 1955,
      "iven": 1956,
      "assertEqual": 1957,
      "รคยบล": 1958,
      "ergy": 1959,
      "ฤ bre": 1960,
      "ฤ small": 1961,
      "ral": 1962,
      "ฤ text": 1963,
      "ince": 1964,
      "รฅฤฅ": 1965,
      "ฤ dise": 1966,
      "ฤ opt": 1967,
      "ฤ book": 1968,
      "รจยฏล": 1969,
      "ital": 1970,
      "ฤ para": 1971,
      "ฤ ht": 1972,
      "atus": 1973,
      "ฤ contin": 1974,
      "ฤ cap": 1975,
      "รฉฤธฤต": 1976,
      "class": 1977,
      "รฅฤฒฤฆ": 1978,
      "ฤ USER": 1979,
      "รคยฝฤต": 1980,
      "St": 1981,
      "รฅฤจฤง": 1982,
      "ox": 1983,
      "reg": 1984,
      "ฤ real": 1985,
      "รจฤซยฒ": 1986,
      "รงยงยฐ": 1987,
      "รฅฤฒฤณ": 1988,
      "ฤ prim": 1989,
      ".รขฤขฤฟ": 1990,
      "รงฤพฤฃ": 1991,
      "ฤ made": 1992,
      "ฤ path": 1993,
      "idad": 1994,
      "ฤ activ": 1995,
      "ฤ vi": 1996,
      "รงยตยฑ": 1997,
      "object": 1998,
      "time": 1999,
      "orn": 2000,
      "รฆฤฎฤฉ": 2001,
      "ฤ enc": 2002,
      "รจยฐ": 2003,
      "ฤ mat": 2004,
      "uthor": 2005,
      "ฤ often": 2006,
      "ฤ point": 2007,
      "รฅฤฑยฏรคยปยฅ": 2008,
      "รงยฏ": 2009,
      "รฅยฐฤฉ": 2010,
      "ฤ create": 2011,
      "รฅฤงยง": 2012,
      "ries": 2013,
      "ฤ day": 2014,
      "รฅฤฎฤง": 2015,
      "รฅฤฑฤน": 2016,
      "รจยชล": 2017,
      "word": 2018,
      "ฤ good": 2019,
      "รจฤฏ": 2020,
      "ฤ But": 2021,
      "ฤ To": 2022,
      "ฤ human": 2023,
      "col": 2024,
      "รจยฑ": 2025,
      "รฆฤถยฟรฅยบฤพ": 2026,
      "รฅฤตฤฃ": 2027,
      "ฤ default": 2028,
      "ior": 2029,
      "รคยบฤถ": 2030,
      "ฤ down": 2031,
      "ฤ school": 2032,
      "bs": 2033,
      "ified": 2034,
      "ats": 2035,
      "vern": 2036,
      "ฤ redu": 2037,
      "ฤ py": 2038,
      "ฤ fun": 2039,
      "รฅยจ": 2040,
      "ources": 2041,
      "รจยฟฤฉ": 2042,
      "รฅยฑฤท": 2043,
      "ฤ design": 2044,
      "ฤ now": 2045,
      "ฤ plan": 2046,
      "ฤ occ": 2047,
      "itions": 2048,
      "ID": 2049,
      "ฤ cell": 2050,
      "ฤ take": 2051,
      "ength": 2052,
      "ฤ organ": 2053,
      "รงฤฝยด": 2054,
      "ven": 2055,
      "bin": 2056,
      "utils": 2057,
      "opyright": 2058,
      "etwork": 2059,
      "รฆยฑล": 2060,
      "รงลฤถ": 2061,
      "ples": 2062,
      "รฆยถ": 2063,
      "รงยฅล": 2064,
      "http": 2065,
      "ฤ model": 2066,
      "ฤ soft": 2067,
      "ฤ dat": 2068,
      "รฆฤด": 2069,
      "รฆยน": 2070,
      "iones": 2071,
      "รคยธฤผ": 2072,
      "ither": 2073,
      "gen": 2074,
      "br": 2075,
      "ฤ project": 2076,
      "ฤ product": 2077,
      "ery": 2078,
      "by": 2079,
      "Field": 2080,
      "ฤ lim": 2081,
      "รคยบยฌ": 2082,
      "pect": 2083,
      "ฤ vis": 2084,
      "ฤ less": 2085,
      "รฅฤณฤบ": 2086,
      "ido": 2087,
      "bre": 2088,
      "ฤ grow": 2089,
      "rap": 2090,
      "รฆยดยฒ": 2091,
      "ฤ conn": 2092,
      "cript": 2093,
      "ฤ disc": 2094,
      "ateg": 2095,
      "ฤ False": 2096,
      "รฅฤฑฤฏ": 2097,
      "ฤ Res": 2098,
      "ฤ aut": 2099,
      "รฉยฆยฌ": 2100,
      "for": 2101,
      "ฤ ris": 2102,
      "ters": 2103,
      "ฤ prop": 2104,
      "ocial": 2105,
      "ฤ ins": 2106,
      "ฤ around": 2107,
      "รงยงฤฏ": 2108,
      "ฤ called": 2109,
      "li": 2110,
      "ฤ X": 2111,
      "ฤ som": 2112,
      "ฤ When": 2113,
      "back": 2114,
      "omen": 2115,
      "รงยฌยฌรคยธฤข": 2116,
      "รฅยงฤถ": 2117,
      "ฤ elect": 2118,
      "''": 2119,
      "ales": 2120,
      "opt": 2121,
      "ฤ public": 2122,
      "รฆฤซฤญ": 2123,
      "รคยฟฤฟ": 2124,
      "ican": 2125,
      "รฅล": 2126,
      "roup": 2127,
      "'),": 2128,
      "hers": 2129,
      "รงยฒ": 2130,
      "รฆยฉล": 2131,
      "ero": 2132,
      "ฤ cle": 2133,
      "ฤ including": 2134,
      "ring": 2135,
      "ization": 2136,
      "ฤ ident": 2137,
      "ฤ These": 2138,
      "ฤ treat": 2139,
      "rem": 2140,
      "ank": 2141,
      "ah": 2142,
      "รฆฤชฤบ": 2143,
      "ฤ De": 2144,
      "ฤ required": 2145,
      "ฤ order": 2146,
      "ared": 2147,
      "ฤ And": 2148,
      "ฤ want": 2149,
      "รจฤณฤน": 2150,
      "รฅยทยฒ": 2151,
      "hip": 2152,
      "itle": 2153,
      "text": 2154,
      "รฆยฃ": 2155,
      "ados": 2156,
      "EN": 2157,
      "mb": 2158,
      "ฤ open": 2159,
      "function": 2160,
      "not": 2161,
      "inst": 2162,
      "ious": 2163,
      "ฤ research": 2164,
      "รฉฤฝฤจ": 2165,
      "ฤ conf": 2166,
      "รงยจยฎ": 2167,
      "bers": 2168,
      "ems": 2169,
      "รงยปล": 2170,
      "():": 2171,
      "uture": 2172,
      "ฤ /": 2173,
      "aterial": 2174,
      "ฤ include": 2175,
      "รคยฝยฟรงฤถยจ": 2176,
      "ฤ chang": 2177,
      "รฉยฆฤปรฆยธยฏ": 2178,
      "รงยฎยก": 2179,
      "ma": 2180,
      "รคยฟยก": 2181,
      "oun": 2182,
      "atic": 2183,
      "รงยฑยณ": 2184,
      "รฉยฉยฌ": 2185,
      "รฅยณ": 2186,
      "ฤ present": 2187,
      "รฅฤณยฝ": 2188,
      "รฆฤง": 2189,
      "aces": 2190,
      "ole": 2191,
      "รฉฤนยด": 2192,
      "รจยจฤข": 2193,
      "รจยงยฃ": 2194,
      "less": 2195,
      "uss": 2196,
      "sc": 2197,
      "ฤ report": 2198,
      "รงฤฟ": 2199,
      "รฉฤฟล": 2200,
      "ubl": 2201,
      "ฤ orig": 2202,
      "gg": 2203,
      "resent": 2204,
      "ฤ three": 2205,
      "fe": 2206,
      "ฤ Cl": 2207,
      "ead": 2208,
      "iversity": 2209,
      "รงยพยฉ": 2210,
      "ฤ power": 2211,
      "รฅฤป": 2212,
      "ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ": 2213,
      "รงยฉยถ": 2214,
      "ฤ gen": 2215,
      "ope": 2216,
      "land": 2217,
      "รจฤฑยฏ": 2218,
      "code": 2219,
      "ฤ At": 2220,
      "ฤ again": 2221,
      "ฤ language": 2222,
      "รฆยธฤง": 2223,
      "ฤ Is": 2224,
      "ฤ provide": 2225,
      "รจยฟฤฝ": 2226,
      "iod": 2227,
      "รฏยผฤฏ": 2228,
      "รฉฤขยฒ": 2229,
      "รฆฤพยบ": 2230,
      "IS": 2231,
      "ฤ Im": 2232,
      "oh": 2233,
      "UR": 2234,
      "ฤ char": 2235,
      "way": 2236,
      "ฤ specific": 2237,
      "ฤ General": 2238,
      "รคยบยง": 2239,
      "ฤ environment": 2240,
      "ouse": 2241,
      "ฤ head": 2242,
